[
	{
		"thread_id" : 1258,
		"post_id" : 31344,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1592855549,
		"message" : "[b][centre][size=200]Inicio de la Segunda Temporada[/size][/centre][/b]\n[centre][b]Próxima actualización: 30 de Junio[/b][/centre]\n\n\n[centre][b]Hace 4 meses[/b][/centre]\n\n[i]El hombre veía las brasas, cálidas y acogedoras, mientras escuchaba el viento moviendo las ramas de los árboles. Una incluso golpeaba contra su ventana, fastidiosamente, distrayéndole. Pero el golpeteo tenía un ritmo inusual. Frunció el ceño, y se acercó a la ventana. Ahí estaba ella, seria como siempre. \n\nCon hastío por su inesperada e inoportuna presencia, quitó el seguro para dejarla entrar.\n\n-¿Era muy difícil usar la puerta?- su voz, suave y fría, apenas era audible con el vendaval.\n\n-En la puerta hay otras personas.\n\nEl frunció el ceño.\n\n-¿Y quiénes son esas personas?\n\n-Vienen a interrogarte.- siempre era igual de altanera y poco respetuosa, sin importar que se dirigiera con él.- Pero tú no les dirás nada.\n\n-¿Ah, no?- su tono denotaba exasperación, como siempre que hablaba con esa mujer.- Estoy cansado de nuestro acuerdo. No tientes mi paciencia.\n\nLa mujer, sin embargo, parecía no reaccionar, con su mirada inexpresiva.\n\n-Es tiempo de que olvide. El acuerdo puede esperar. Su hija de todos modos no me sirve.\n\n-¡Cómo osa-\n\nNo alcanzó a terminar la frase cuando la mujer levantó una mano, emitiendo un destello de luz.[/i]\n\n[hr][/hr]\n\n[i]-… por lo que consideramos de la más urgente prioridad que nos diga todo lo que sabe.- terminó de decir un hombre maduro con barba de candado entrecana. \n\n-¿Qué…?- Maxwell volteó alrededor, confundido.- ¿Cómo llegué aquí?\n\nAnte él, había varias personas. Todos lo veían con incertidumbre.\n\n-Irons, esto no tiene sentido.- comentó con impaciencia una mujer. Su rostro le sonaba de algún lado.\n\nEl hombre de la barba de candado suspiró con pesar.\n\n-Eso parece. Disculpe, lord Maxwell, tan solo vaya a dormir.\n\nConfundido, el marqués simplemente se dio la vuelta e hizo caso. No podía hacer otra cosa. Esto tenía que ser una especie de sueño.[/i]\n\n\n[centre][b]Unos días después…[/b][/centre]\n\n[i]Sintió cuando las [color=#000080]pi[/color][color=#008000]ed[/color]r[color=#BF0000]as [/color]salieron del instituto. Se dirigían directo con Laoghaire, tal como esperaba. Seguramente no las distraería por mucho tiempo, pero si el suficiente para que buscara la suya. \n\nSabía a donde dirigirse gracias a la información que obtuvo de Maxwell. No detectaron su transmisor a tiempo. Con tan solo desearlo, estaba ahí. Sus nuevas [color=#000080]pi[/color][color=#008000]ed[/color]r[color=#BF0000]as [/color]estaban repletas de esencia. \n\nSe elevó por el aire, para observar el sitio mejor. Que raro se veía todo. Que débil. Antes al menos construían castillos de roca, imponentes y poderosos. Ese triste edificio de madera no iba a durar mucho.\n\nAlgunas personas salieron, y tuvieron la osadía de plantarse ante ella. Y no se arrodillaron. Podía sentir su magia, débil y limitada. Años de diluir su sagrada sangre provocaba esas criaturas tan patéticas. Podía oler su delicada esperanza. Pero eso no era nada al lado del poder que tenía, tanto por ser quien era, como por las [color=#000080]pi[/color][color=#008000]ed[/color]r[color=#BF0000]as [/color]en su interior.\n\nSin embargo, en ese momento lo sintió. Estaba vivo. Y estaba con ellas. ¿Cómo podía traicionarla de esa manera? ¡Sin ella, habría muerto! ¡Habría dejado de existir! ¡Le debía TODO! ¿Y le pagaba así? \n\nCon furia, atacó, descargó todo su poder. Drenó las [color=#000080]pi[/color][color=#008000]ed[/color]r[color=#BF0000]as [/color], pensando solo en destruir.\n\n[centre][u][b]Moderate[/b][/u].[/centre]\n\nDe inmediato, la furia desapareció. Pero también su poder. Tenía que recargarse. Vio al hombre con la barba de candado, herido pero aún de pie, entre los escombros. Su expresión no era de temor, ni de reverencia. Su mirada no se desviaba. Fue lo último que vio antes de desear estar en otro sitio.[/i]\n\n[hr][/hr]\n\n\n\n[b][centre][size=200][color=#BF0000]Power![/color] [color=#80BF00]Ishi [/color][color=#8080BF]no [/color][color=#8040FF]Maho[/color][/size][/centre][/b]\n\n[centre][youtube]btmSuNcxiIU[/youtube][/centre]\n[b][centre]Hoy, verano de 1920, en algún lugar al norte de Thelion[/centre][/b]\n\n- A mediados de 1400 fue que inició la Gran Caza, la cual se prolongaría por al menos cien años, hasta la intervención de Erzebeth Szucs.- Eiden se paseaba por el salón con las manos entrelazadas en su espalda, con su apariencia de niño-cabra. Últimamente, era la apariencia que más le veían, aunque siempre, invariablemente, estaba con los ojos cerrados. Sin embargo, esto no parecía afectar su capacidad para deambular sin chocar con nada.- Erzebeth, por supuesto, solo pudo lograr esto al unirse conmigo, en el año 1657. Realizamos un hechizo de compulsión que facilitó la promulgación de la [i]Bula Proformandis[/i], y se estableció el Secreto, que llevó a las razas mágicas a vivir en aislamiento. \n\n-Fue en ese año que Erzebeth se autoproclamó reina, y debido al poder que teníamos juntos, nadie se atrevió a contradecirla. Hasta que resultó ser más implacable que la Inquisición, y por cualquier fallo que ella considerara inaceptable, condenaba a muerte a diestra y siniestra. Hubo intentos de derrocarla, pero juntos eramos prácticamente invencibles, hasta que nos separó un hechizo realizado por poderosos [color=#000080]brujos[/color] de otro plano existencial, allá por 1800.- Hace una pausa, frunciendo el ceño, al tiempo que la puerta del aula se abre y entra la pequeña Fela, intentando ser silenciosa.- Buen día, maestra Fela.\n\n\nFela pone cara contrita al tiempo que se acerca a Eiden. Le guiña un ojo a Clementine al pasar frente a ella.\n\n-Hola, Eiden. Perdón, pero es que ya toca mi clase.\n\nEiden simplemente asiente, y sale del aula.\n\nAsí han sido los últimos meses para todos: una serie interminable de lecciones de historia y de teoría mágica, para que aprendan un poco antes de volver a lanzarse al campo. \n\nLos primeros días, después de la batalla con Laoghaire, tanto sus chaperones como Irons parecían reacios a dejarlos volver a salir con sus kaimas, pero pronto fue evidente (tras mucha intervención por parte de Eiden) que tenerlos recluidos solo serviría para aumentar su inquietud, y de todos modos, las cosas se estaban yendo al garete. Laogahire, por su parte, seguía sin despertar, y la tenían en una habitación acondiconada, donde los chaperones le cuidaban. \n\nDesde que la reina Erzebeth hizo pública su aparición (al mundo mágico, claro está), las cosas para Thelion iban de mal en peor. Hubo una oleada de contagios de la gripe española, que diezmó la de por si mermada población de los barrios bajos; hubo una inundación en los muelles; hasta los nobles, siempre escudados por su rango y sus recursos, pasaban por una situación de precariedad jamás antes vista.\n\nA ojos del mundo humano, todo seguía siendo una triste consecuencia de la posguerra. Pero ustedes sabían bien que Erzebeth manipulaba a los Kouma para afectar negativamente en formas impensables. Fela les dijo en alguna ocasión que, en general, provocaba una pésima suerte para todos.\n\n\n\n[b][color=#4080FF]Viktor[/color][/b]\nTras tu encuentro nefasto con tu padre, no lo has vuelto a ver, pero a tus hermanas sí, quienes están bien cuidadas. Falz se lleva bien con ellas, y ha cambiado un poco. Es más alto, y su pelaje fue reemplazado por una extraña piel que te hace pensar en las ranas. \n\n[b][color=#FF8000]Clementine[/color][/b]\nAún te pesa no saber de Susan, pues pese a tus pesquisas, sigues sin saber dónde o cómo es que esté. Fela ha hecho todo lo posible por ayudarte, pero se hasta ahora no ha habido frutos. Ori, por su parte, te ha hecho compañía para soportar ese fracaso, y puedes notar como es cada vez más grande. Ya casi lo podrías usar como montura, y sus colas son más esponjadas que nunca.\n\n[b][color=#408040]Meredith[/color][/b]\nTu boda fue hace un mes, y fue el acontecimiento del año. Tus padres, sorprendentemente, se veían muy felices en la ocasión, y Harrison, sin que te sorprendiera, también. El que no lo tomó nada bien, que no te sorprende, fue Demian, y se ha vuelto huraño, enfocado exclusivamente en sus estudios. Rhinta, por su parte, sigue siendo inapropiada en todo momento, y ha crecido tanto que sus garras miden más que tu cara. \n\n[b][color=#FF4080]William[/color][/b]\nDesde tu encuentro con Lady Hayes, y posteriormente la visita infructuosa con tus padres, Julian ha estado muy al pendiente de ti y tus necesidades. De todo tipo. Incluso cuando no hay un motivo real para verte, parece disfrutar mucho de tu compañía. Sobre todo cuando lo transformas en criaturas, pese a que muchas veces es terriblemente doloroso, nunca deja de querer experimentar. Ardas, para tu sorpresa, creció enromemente. Está casi del tamaño de Rhinta, y no parece que se vaya a detener ahí.\n\n\n[b][color=#FFBF00]Gianna[/color][/b]\nAcudir con tu familia esporádicamente definitivamente ayuda a sobrevellevar las clases intensas que están teniendo. En tu casa, afortunadamente, todo parece ir viento en popa, con todo y las dificultades que hay en la ciudad. Euteril en ocasiones te acompaña, y es una visión impresionante, con lo largas que son sus alas ahora, cuando va sobrevolando el área cerca de ti.\n\n\n\n[b][color=#008000]To[/color][color=#BF4000]d[/color][color=#8000FF]@s[/color][/b]\n\nFela, contenta, les habla ese día sobre teoría básica de invocación y espiritismo, una rama de la magia que no suelen emplear los otros chaperones por lo impredecible de los resultados y las malas experiencias históricas.\n\n-Como aquella ocasión, en que por decir mal una letra, Cassius el Infortunado, trajo al mundo a un Bello Rafón, y no a Bellerophon.- Fela suelta una risita divertida.- Aunque tuvo suerte, pues el Rafón solo se comió la mitad de su casa, en tanto que Bellerophon seguramente habría destruido media ciudad por el hastío de ser traído desde el inframundo.\n\nLa clase continúa con más ejemplos inconexos y anécdotas extrañas, pero Fela parece satisfecha con sus rostros de confusión. Así han sido estos cuatro meses, clases extrañas con maestros aún más extraños.\n\nPero aunque el método sea poco ortodoxo, poco a poco han ido aprendiendo algo. Algunos incluso creen que entienden mejor sus poderes. Ayuda también las largas sesiones de entrenamiento, en donde han ido perfeccionando sus habilidades. Eiden no les permite dudarlo, se los asegura siempre: están preparándose para la guerra.\n\nEl tiempo, sin embargo, no es en balde: todos se sienten más seguros de sus capacidades como Youma. Notan que su esencia ya no se gasta tan fácil, y que algunas de sus habilidades surgen con mayor naturalidad. Sin duda, el lazo con sus kaimas ha mejorado.\n\nComo la mayoría de los días laborales, su última ocupación es acudir con Eiden a las aulas de entrenamiento. Tras el ataque de Erzebeth, han acondicionado de manera exhaustiva las instalaciones extra-planares del instituto, agregando aulas y mejorando lo existente. Es un refugio perfecto.\n\n\n-Bien, de nuevo, practiquemos combate cuerpo a cuerpo.- les dice Eiden, ojos cerrados.- Meredith, tú con Viktor. William, con Clementine.- extiende una mano, y una vara de madera aparece en ella, y en la de cada uno de ustedes.- Gianna, tú conmigo. Hoy lo haremos sin Kaima, así que tengan cuidado, pero sean certeros.\n\n\n[b][color=#800000]¡Establezcan su estrategia de entrenamiento, y tiren 5d10![/color][/b]\n\n[hr][/hr]\n\nDespués del entrenamiento, se retiran al comedor para cenar como es costumbre, y posteriormente a sus habitaciones a descansar. Un día más, sin novedades.\n\n[hr][/hr]\n\n\nPor la noche, cuando duermen, todos se despiertan de golpe cuando escuchan un extraño sonido. Suena similar a un gong, agudo y distante. Todos lo reconocen: es la alarma del Instituto. Pero es la primera vez que la escuchan fuera de un simulacro.\n\n\n[b]Acciones:[/b]\n[list] [*:2jcxx48m]Dormir de nuevo, que se muera quien tenga que morir[/*:m:2jcxx48m]\n[*:2jcxx48m]Salen a investigar[/*:m:2jcxx48m]\n[*:2jcxx48m] Lloran un rato[/*:m:2jcxx48m]\n[*:2jcxx48m]Lo que quieran[/*:m:2jcxx48m][/list:u:2jcxx48m]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31358,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1593227019,
		"message" : "No me extraña que ninguno de los chaperones se vea deseoso de usar magia de invocación y espiritismo con esos resultados. Creo que solo Fela podría hacer esas cosas y hablar de ellas con tanto entusiasmo como si Clementine te hablara de un cachorrito.\n\nTrato de poner atención, asi como cuando mamá me hacía atender reuniones con gente importante a las cuales yo preferíría mil veces no asistir. Ahora que pienso en mamá, me alegra que las cosas en casa estén más tranquilas: tanto por ella, como por Duncan y si, hasta por papá. Quizá en otra situación no me habría alegrado por él, pero debo reconocer que la sospecha de que la desgracia sobre nosotros sea un tema mágico y no culpa de su estupidez, me hace ver las cosas un poco diferentes. Creo que hasta podría perdonarlo pronto.\n\nY como es de esperarse, después de clases y clases nos toca entrenar con Eiden. ¿Y por qué debo ser yo quien pelee contra él?\nGolpes certeros y cuidadosos... creo que optaré por tratar de derribarlo, golpeando detrás de las rodillas, barriendo sus pies y cosas que me ayuden a ponerlo de espaldas al suelo.\n\n[spoiler][dice]fkmjymvyea[/dice][/spoiler]\n\n- - - - - \n\nEl gong, el maldito sonido de ese gong. Es una alarma y no creo que sea simulacro.\n\nMe giro hacia Euteril. Con el tiempo se ha puesto grande y hermosa.\n\n-Vamos a investigar - estiro una mano hacia ella - Puede que haya peligro, asi que será mejor unirnos ahora."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31362,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1593232592,
		"message" : "Presto mucha atención a lo que nos dice Eiden. He pasado estos meses estudiando tanto como puedo, tratando de absorber el mundo mágico, tratando de entender cómo usar mi magia mejor, cómo dejar de fracasar a cada paso. Mientras Eiden habla, intento tomar nota mental de los detalles más importantes. Probablemente deba buscar en la biblioteca libros sobre la Gran Caza.\n\nLuego sigue la clase de Fela. Bellerophon. He leído referencias a eso en algún lado. Me pregunto si nuestros poderes nos dejarían invocar más fácil a seres de otros mundos, si somos suficientemente poderosos como para hacerlos pelear para nosotros sin consecuencias como eso que menciona Fela. Quizá soltar a algo así contra un grupo de koumas sería una estrategia más efectiva. O quizá no. Consultaré luego a Julian. Luego de... nuestras actividades, claro.\n\nEs curioso lo fácil que es acostumbrarse a una rutina. Hace unos meses la vida que tengo ahora nos hubiera parecido imposible. ¿Y ahora? Ahora es simplemente mi vida. Con libertad con la que nunca nos habíamos atrevido a soñar. Sin tener que esconderme para hacer nada que quiera. Con respeto a mi alrededor. Es una buena vida.\n\nTan solo quisiera que padre y madre hubieran podido ser parte de esa vida.\n\nAl final no cumplí mi promesa. No me mantuve en contacto con madre. Es tan difícil. Y realmente, parece que estarán mejor y a salvo sin mí. Pero, más importantemente, no sé si tengo las fuerzas para vovler a enfrentar a madre. No sé si podía.\n\nA la hora del entrenamiento, me volteo hacia Clementine y le sonrío.\n\n-Disculpa que me haya tocado contigo. Intentemos que no llegue a demasiado.\n\nMe preparo con el bastón. No tengo idea de qué tan en serio me va a intentar golpear, así que voy a intentar centrarme en evadir golpes. Cuando tenga oportunidad, intentaré golpear sus piernas para derribarla.\n\n[dice]eljrkxmxum[/dice]\n\n* * *\n\nY durante la noche, suena la alarma. Y esto no es un simulacro. ¿Qué pasó? ¿Quién murió? ¿Perdimos el instituto de nuevo? Tenemos que movernos.\n\nVolteo a ver a Ardas. Ha crecido tanto en los últimos meses.\n\n-Unámonos. Espero que la situación no sea tan grave, pero... habrá que ver."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31364,
		"user_id" : 1461,
		"username" : "Zafiro Bladen",
		"post_date" : 1593233895,
		"message" : "Nunca pensé que terminaría casándome rápido. Y con Alec. aún me es chistoso llamarlo por su nombre. pero me... agrada hacerlo. ya es familiar, muy familiar conmigo. esto, por supuesto, es porque es mi esposo. Es atento, ( aún no me acostumbro a la idea de la toga, pero no le voy a quitar la intención de llevarla.) Amable, cariñoso. Realmente no puedo quejarme. También es un excelente profesor. se preocupa por que siga aprendiendo lo que yo quiera. realmente es extraño... y agradable.\n\nA veces extraño la compañía de Damian. Le dije que lo quería. y no mentí. Lo quería. Quería explorar cosas con él. Pero sacrificios son sacrificios. y mis padres no podían vivir sin saber de mí. Sé que probablemente me odia. Y no lo culpo, pero no deseo que siga encerrado en su habitación. A veces deseo que no se hubiera confesado. porque necesita ser feliz. y yo lo hice sentir miserable.\n\nLa vida no es justa.\n\nY menos la mágica. qué tanto se ha desgraciado todo gracias a esa loca! es horrendo. estoy muy preocupada por mis padres, por su vida y por la de los demás. por eso también me he concentrado en mis asuntos. en sobrevivir. en trabajar en sintonia con los demás, aprender de lo que nos enseñan y aprender mucho, mucho de Rhinta. Me alegra verla enooorme y preciosa! a veces me entretiene bastante medir sus patas y jugar con ellas. y sé que le gusta, es una melosa y perezosa e imprudente. \n\nMi vida como Youma es bastante ridicula y complicada. \n\n-------------------------------------------\nAlec dice que pongo una cara muy, muy seria cuando quiero aprender algo. Yo no entiendo qué graciosa o tierna puede ser, pero eh, según él, así es. Mi concentración vuelve cuando Fela sigue explicando lo importante que es la pronunciación y la intención. me pregunto... si esta clase no debería estarla tomando también Damian. suelto un pequeño suspiro. no te distraigas. no es bueno.\n---------------------------------------\nUna practica sin Kaima! eso suena divertido y un poco prometedor... \n\npara sacarme partes moradas... esto va a estar interesante. le deseo suerte a Will y me volteo hacia viktor, sonriente.\n\n- Espero que no te contengas demasiado. - le digo, contenta de poder practicar. - Pero tampoco tires a matar.\n\nEntonces me preparo. una ventaja que creo tener, es que mi arma es, literal, una lanza. Sé como moverme con ella. aunque esto sea sin Rhinta, creo que mi memoria no puede fallar demasiado. veremos. \n\nAnte cualquier ataque bajo o alto, decido repelerlo y regresarlo, primero, al primer punto débil del que pueda tirar.\n\n[spoiler][dice]bygpovzlnk[/dice][/spoiler]\n\n\n-----------------------------------\n\nMe despierto de golpe. oh, no. oh. es la alarma! me giro hacia Rhinta.\n\n- Espero que no sea nada malo. - le digo, levantandome de forma rapida, uniendome a ella e invocar mi lanza, saliendo a investigar."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31369,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1593286969,
		"message" : "Luego de la discusión con mi padre mis emociones han ido en subida y bajada de manera bestial, su forma despectiva de tratarme y el como se refirió a mi me destrozo por completo, por suerte mis hermanas han logrado mantener mis ánimos altos cada vez que las visito y disfruto con ellas, mientras que en la escuela las cosas andan bastante candentes tanto por los aumentos de la clases como por la presión sobre la inminente guerra que coloca Eiden sobre nosotros, aún así me siento contento con las clases de Ciencias y la guía que me ha dado mi chaperón sobre ello, sin embargo para terminar de bajarme los ánimos he empezado a notar que mis rostro es más femenino que antes y eso me atormenta, solo espero que nadie más lo note, un chico que se ve como una chica es una puta desgracia, soy Viktor y debo seguir siendo Viktor por mi bien y el de mis hermanas. \n\nUna vez más las clases de Historia de Eiden son sorprendentemente lúgubres,  pero hace que además de hacernos saber sobre los hechos del pasado quizás podamos entenderle un poco más a su persona, deidad, youmosidad?, honestamente sigo sin saber como referirme a Eiden, las clases de invocación por otro lado son divertidas, principalmente porque la profe parece estar algo chiflada pero es un pequeño respiro entre tanta seriedad. Mientras ella habla de los errores de invocación mi mente no puede evitar divagar hacía la chica que rescatamos hace cuatro meses, no parece haber reaccionado incluso con los cuidados de los chaperones, quizás deba volver a visitarla mas tarde si el entrenamiento con Eiden no me deja hecho polvo. \n\nUna vez en el entrenamiento nos informan que lucharemos sin kaimas cosa que me pone algo nervioso, jamás he sido bueno peleando antes de conocer a Falz quién parece algo desanimado por ello. Observo a mi contricante que es Mildreth. \n[quote]- Espero que no te contengas demasiado. - le digo, contenta de poder practicar. - Pero tampoco tires a matar.\n[/quote]\n\n-No creo que Eiden se contente con algo menor a Tirar a matar -Digo con seriedad y sujeto mi arma con una sola mano. Intento atacar continuamente mi mejor opción es no darle oportunidad de que contraataque, apunto a las articulaciones se muy bien que duele y puede dificicultar los movimientos luego y si ella intenta atacar tratare de desviar o bloquear el ataque con mi brazo libre. \n\n[b]Vamos San-guchito:[/b]\n[spoiler][dice]wxjbtwqsni[/dice][/spoiler]\n\nEn cuanto suena la alarma me despierto con un sobresalte solo para notar que falz se ha vuelto a dormir en mi cara, lo tomo entre mis manos y salto de la cama- Vamos Falz no hay tiempo para esto -Comento y corró hacía la puerta en pijama, trato de pensar en mi chaperon para ver si puede acudir a mi o al menos informarme de lo que ocurre."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31373,
		"user_id" : 1497,
		"username" : "mikarnos",
		"post_date" : 1593356774,
		"message" : "Hago lo que puedo para mantener la concentración en la clase de Eiden. Llevamos varios meses teniendo que atender a muchas clases, la mayoría de ellas teóricas, y no puedo evitar preguntarme qué tan útiles se supone que son. ¿De qué sirve saber qué pasó hace 500 años para derrotar a Erzebeth? ¿Por qué no estamos más tiempo fuera, entrenando nuestros poderes? Por lo que sé, la mayoría de niños que se educan en la escuela están acostumbrados a esto. ¿Pasarse el día escuchando a alguien hablar, sin hacer nada? Menudo aburrimiento. Me resulta muy frustrante. ¡Susan puede estar sufriendo, y yo...! Yo estoy aquí, dudando si esto sirve para algo. Lo menos que puedo hacer es atender. Pero es taaaaaaaaaan difícil... Las clases de Eiden son densas, y a mí me cuesta escribir para tomar apuntes y acordarme de las cosas. Tengo que pedírselos a los demás, y trabajar aun más en esto fuera de las horas de lecciones. Cuando me prometí a mí misma que haría lo que hiciese falta para volverme más fuerte, no era esto lo que tenía en mente. Suspiro, y trato de concentrarme en la lección.Me duele la cabeza con tantas fechas y números, y la monótona voz de Eiden  a veces me da sueño.\n\n¡Erzebeth! Solo escuchar su nombre me enciende la sangre. Eiden nos habla de las cazas de brujos, los secretos y demás. Después, nos cuenta que hace más de 100 años que se separó de Erzebeth. Eso me lleva a pensar… Nunca nos ha dicho realmente cómo fue ese proceso, y cómo le sentó a él. ¿Era feliz al ver a Erzebeth mandar con mano titánica, o no le quedaba otro remedio que apoyarla? ¿O empezó a sentir que no estaba de acuerdo al separarse? Miro a Ori, que está precioso con todo lo que ha crecido. ¿Sería capaz de mantenerlo a mi lado, sabiendo que su felicidad conmigo es falsa? Bajo la mirada. \n\nDistraída como estoy, no me he dado cuenta de que Fela ha entrado a la clase y está impartiendo su lección. Trato de seguir el hilo de lo que dice. Fela está hablando de invocaciones, uno de sus temas favoritos. Ni siquiera sé si nosotros, los Youma, podemos invocar, ya que ninguno utiliza un poder así. En todo caso… ¿Para qué sirve invocar algo que puede destruir una ciudad? El resto de la clase no hace más que complicar las cosas. ¿Por qué no estamos entrenando con la magia? Mi dolor de cabeza empeora.\n\nCuando Fela termina, nos marchamos a las sesiones de entrenamiento. ¡Por fin! Casi doy saltos de alegría. Me duele el culo de estar tanto tiempo sentada. \n\nMe emparejan con William para una sesión de entrenamiento… ¿Sin transformarnos? Qué raro. No me gusta mucho la idea, pues me parece peligroso. No somos tan hábiles y podríamos hacernos daño sin querer.\n\n[quote=William] -Disculpa que me haya tocado contigo. Intentemos que no llegue a demasiado.\n[/quote]\n\nSonrío también.\n\n- No te preocupes. Estamos tratando de aprender. Yo quiero practicar desarmes, ¿vale? Si te parece, los practico yo primero, y después tú practicas lo que quieras. Iré con cuidado para no hacerte daño.\n\nComo le he dicho a mi compañero, mi objetivo es desarmarlo. Quiero practicar un movimiento que consiste en una finta para engañar a mi rival y que pierda su posición. Eso me daría pie a desarmarlo más fácilmente, con un golpe bien dirigido. Estar usando una vara de madera no me molesta demasiado, pues no es muy diferente del cetro que uso cuando estoy con Ori.\n\n[dice]pghyezeuwz[/dice]\n\nTras un largo día de lecciones y entrenamientos, llego cansada a mi habitación. Como suelo pasar, pienso en mis padres, en lo mucho que los echo de menos. En mi mejor amiga, Hannah, a la que ya apenas veo; en Richard y Samuel, e incluso Michael y David. Mi vida dio un vuelco enorme en cuestión de días. Miro a Ori y lo acaricio en el hueco entre las alas. Bueno, en cuestión de un instante. Al menos, con Ori, nunca me siento completamente sola.\n\nMe despierto repentinamente cuando suena la alarma. ¿Hay simulacro hoy? No estoy segura, estoy demasiado dormida para pensar. Decido salir al pasillo y evalúo la situación. Contengo un bostezo."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31381,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1593623695,
		"message" : "[centre][b][size=150]Actualización[/size]\nPróximo episodio: 8 de Julio[/b][/centre]\n\n[b][color=#008000]To[/color][color=#BF4000]d[/color][color=#8000FF]@s[/color] en el entrenamiento[/b]\n\nSe preparan para su práctica. armados con sus bastones. No es la primera vez que usan armas así, pero no suelen hacerlo destransformados. Eiden insiste, sin embargo, en que no basta con sus poderes: tienen que procurar sus cuerpos reales.\n\n-¡Iniciemos!- dice Eiden sosteniendo su vara ante Gianna, con sus ojos cerrados y una media sonrisa.\n\nGia encara a Eiden, y apunta con velocidad a sus piernas, derribándolo hacia atrás. Eiden, sin embargo, convierte su caída en una grácil voltereta, apoyando sus manos en el piso y encarando de nuevo a Gianna. Se adelanta con velocidad e intenta regresar el favor. Gianna apenas alcanza a bloquear el ataque en el último segundo, pero al querer contraatacar, solo encuentra aire que golpear.\n\n-¡Atenta!- dice Eiden, una vez más atacando, pero Gianna bloquea el embate, y una vez más derriba a Eiden, quien esta vez, para evitar el golpe, se queda flotando brevemente en el aire, luciendo complacido.- Bien hecho, Gianna.\n\n\n\nWilliam se pone ante Clementine, y se lleva una sorpresa cuando pareciera que Clem atacará por un lado, pero el golpe le llega por el otro con tal fuerza que su vara sale volando de las manos. William la recupera, y de nuevo pelean, esta vez sin que ninguno de oportunidad al otro. Es impresionante la habilidad de Clementine, que pese a la diferencia de tamaños, no cede ante Will. De pronto, Will se mueve con agilidad y logra conectar un golpe en la pierna de Clementine, quien cae al suelo pero logra amortiguar bastante bien la caída.\n\n\nMeredith y Viktor atacan de forma alternada, ambos con velocidad, pero Meredith parece tener poca dificultad en bloquear los ataques, y asesta 3varios golpes certeros en piernas y brazos. Viktor logra golpear a Meredith en una rodilla, lo que provoca un agudo dolor, pero ella se repone, y termina con su vara en el cuello de Viktor, quien no tiene opción más que rendirse.\n\n\n-Bueno, estoy orgulloso.- dice Eiden, desapareciendo sus varas con un movimiento.- Lo hicieron bien. No se quiten los moretones, son una lección aprendida. Sus cuerpos sanaran. Recuerden que sus habilidades como youma dependen de sus cuerpos también. Finalmente, si la materia prima es buena, el resultado será mejor.\n\nDespués de repasar lo que hicieron bien y mal, Eiden los despide y se retira él también.\n\n\n[hr][/hr]\n\n[b]Por la noche[/b]\n[b][color=#FF8000]Clementine[/color]\t14/14[/b]\n[b][color=#FFBF00]Gianna[/color] \t12/13[/b]\n[b][color=#4080FF]Viktor[/color]\t13/13[/b]\n[b][color=#408040]Meredith[/color]11/13[/b]\n[b][color=#FF4080]William[/color]13/13[/b]\n\n\nSalen al pasillo, el cual conecta a las habitaciones de todos. William, Gianna y Meredith unidos a sus Kaimas, la última incluso con su bella lanza en la mano. Les parece escuchar un tumulto viniendo de la entrada. Esto es inusual, aunque estaban preparándose por si [i]algo[/i] sucedía, saben que es extremadamente difícil que alguna amenaza cruce hacia el Instituto. Incluso la reina Erzbeth no puede entrar, gracias a las protecciones que entre Eiden y los maestros han puesto.\n\nEscuchan voces, y en ese momento Eiden aparece frente a ustedes, pero su apariencia es curiosamente transparente. Una proyección.\n-Vengan, esto es importante.- les dice antes de desvanecerse.\n\nAvanzan, y llegan al recibidor, donde Irons, cruzado de brazos y con su traje impecable de siempre, habla con un hombre que no conocen. Tendrá alrededor de 40 años, trae  barba de varios días y ojeras marcadas. Su ropa se ve sencilla, ni llamativa ni fea.\n\n-..antes de que sea peor. ¡No puede seguir así, Jebediah!- su voz es de desesperación, y al verlos venir hay un brillo en su mirada. Sonríe.- Tal vez quieras explicarle a tus queridas pupilas.\n\nIrons se da la vuelta al notarlos. Su expresión, férrea, se suaviza al verles. Suspira.\n-Por favor, vuelvan a sus habitaciones. Mañana- es interrumpido de golpe cuando Eiden pasa entre ustedes.\n\n-No, Irons. Si Burckhardt se las ingenió para entrar, creo que es el momento.\n\nIrons simplemente aprieta los labios, pero asiente, y se hace a un lado, observando expectante al hombre, quien sonríe al ver a Eiden.\n\n-Ah, bueno, si, una disculpa por activar su alarma. Pero como te decía, Jeb, no podemos seguir a la expectativa. Tu sabes que yo te iba a traer a la chica en cuanto pudiera, pero es... bueno, impetuosa. Y ahora, con tanto kouma suelto, anda día y noche cazando. Y no le importa a quién se lleva de encuentro.- voltea con ustedes y da una cabezada.- Soy Arthur Burckhardt, por cierto, un gusto. Necesito su ayuda. ¿Tienen ya experiencia conteniendo otros youma?\n\n\n[b]Acciones[/b]\nLibres"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31383,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1593631060,
		"message" : "Al parecer la emergencia esta bajo control o algo asi, no es una amenaza o al menos no de momento por lo que entiendo parece ser un viejo e indeseable conocido, al menos para el señor Irons reconozco ese tipo de actitud algunas veces logre verla en mi padre, el hecho de que haya otro youma me sorprende, ¿Por que no sabíamos nada de esto antes? Au que al oír la pregunta del hombre me quedo pensando en la chica que se encuentra en cama ahorita- La palabra contener quizás no se la más adecuada o al menos la que yo usaría -Digo en respuesta al sujeto, luego veo a Irons, siempre parece estar en discusion con Eiden pero si ella dice que debemos ayudar me siento más cómodo en expresarme ante los adultos."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31386,
		"user_id" : 1497,
		"username" : "mikarnos",
		"post_date" : 1593973033,
		"message" : "Aunque estoy algo preocupada durante el entrenamiento, tratando de no hacer daño a Will, consigo disfrutar bastante con el ejercicio. Definitivamente me siento más cómoda que cuando empecé a entrenar. Will me conecta un buen golpe en las piernas, que me hace perder el equilibrio. Sonrío mientras me levanto.\n\n- ¡Bien hecho! - Le digo a Will. Me vuelvo a concentrar para el resto de la sesión, pues quiero aprovecharla bien.\n\nLlegamos al recibidor sin complicaciones. Ver a tito Jeb me tranquiliza, no parece haber ninguna emergencia. Hay un señor hablando con el dire. Por lo que dice, tiene algún problema con una chica youma.\n\n[quote=Viktor]- La palabra contener quizás no se la más adecuada, o al menos la que yo usaría. [/quote]\n\n\nPienso en lo que pasó con Laoghaire. La idea de tener que contener a otra youma no me gusta.\n\n- ¿Por qué no nos cuentas algo más sobre lo que pasa con esa chica?"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31390,
		"user_id" : 1461,
		"username" : "Zafiro Bladen",
		"post_date" : 1594164688,
		"message" : "Estoy sumamente contenta. Probar mis habilidades físicas es... Importante. No para probarlas a Eiden. Sino para mí. Cuando logro que Viktor se rinda, sonrío levemente y le ofrezco la mano, en son de paz, sintiéndome satisfecha. El dolor de la rodilla aún permanece, y lo reviso, pero, los moretones sanan. No lo desvaneceré.\n\n----------------\n\nAlzo las cejas. Contener a una de nosotros? Bueno, estoy ligeramente dividida. De que podríamos, sí, quizás. Pero... Era [b]necesario[/b] despertarnos para algo que quizás pudo haber esperado a horas decentes? \n\n- Sí. Cuéntenos sobre la chica. Quién es? Y hace cuanto empezó? Todo, por favor.-menciono, desapareciendo mi lanza, haciendo mi trenza a un lado y cruzandome de brazos, con curiosidad y atención."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31391,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1594174723,
		"message" : "Entrenar contra Eiden resulta extrañamente satisfactorio: es como si estuviera luchando contra Euteril. Y no sé cómo, pero logro vencerlo.\n\n[quote=Eiden]- Bien hecho, Gianna.[/quote]\n\n-Gracias - digo jovialmente, haciendo una pequeña reverencia - Estoy más acostumbrada a tirar con arco, pero esto es una experiencia muy interesante - agrego, sopesando un poquito el bastón.\n\n- - - - - \n\nAh, resulta que la alarma sonó gracias a un brujo loco que necesita ayuda para controlar a una youma. Mis compañeras preguntan más sobre la chica en cuestión, por mi parte no tengo más preguntas asi que me quedo escuchando."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31392,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1594178252,
		"message" : "El entrenamiento acaba siendo divertido. Logro derribar a Clementine a pesar de lo buena que parece ser e nesto, al menos a comparación de mí. Una vez que terminamos, le sonrío y le ofrezco una mano.\n\n-Buen entrenamiento.\n\n* * *\n\nEn el recibidor, las cosas al menos no parecen estar en crisis como esperaba. Me relajo un poco. Otro Youma para contener. Todos hacen las preguntas, así que yo solo me cruzo de brazos y espero a las respuestas."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31393,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1594309812,
		"message" : "[centre][b][size=150]Actualización[/size]\nPróximo episodio: 16 de Julio[/b][/centre]\n\n\n[b][color=#008000]To[/color][color=#BF4000]d[/color][color=#8000FF]@s[/color] en el lobby[/b]\n\n\n[quote=Viktor]- La palabra contener quizás no se la más adecuada o al menos la que yo usaría -[/quote]\n\nEl hombre ve a Viktor frunciendo el ceño.\n-¿A qué te refieres?\n\nIrons suspira.\n-Tenemos una youma que... bueno, servía a la reina. No sabemos exactamente qué fue lo que le hizo, pero al detenerla hubo consecuencias imprevistas. Tiene meses sin despertar.\n\nBurckhardt se ve preocupado y pensativo tras escuchar eso.\n\n[quote=Clementine]- ¿Por qué no nos cuentas algo más sobre lo que pasa con esa chica?[/quote]\n[quote=Meredith]- Sí. Cuéntenos sobre la chica. Quién es? Y hace cuanto empezó? Todo, por favor.-menciono, desapareciendo mi lanza, haciendo mi trenza a un lado y cruzándome de brazos, con curiosidad y atención.[/quote]\n\nEl hombre asiente y se cruza de brazos, dando una corta caminata en círculos mientras habla.\n\n-Se llama Violet. Hace varios meses la conocí en el mercado, dentro del distrito del puerto. Hubo un incidente con un kouma, y ella, enclenque, diminuta y débil fue e intentó intervenir.- niega con la cabeza.- Y salió muy mal parada cuando el hombre la molió a golpes. La salvé y me di cuenta de su naturaleza. Era una simple huérfana, sobreviviendo en las calles, antes de unirse a su kaima. La iba a educar, a preparar para poder traerla aquí. Pero escapó. Llevo meses intentando dar con ella, pero...- de pronto luce avergonzado.- Bueno, yo no soy muy hábil que digamos con el uso de magia. Ha sido todo un desafío. En este tiempo, Violet ha estado cazando Koumas sin pausa, lo cual es algo bueno, pero mientras más tiempo esté afuera, usando sus poderes, no solo atrae más de esos seres, si no que llama la atención de la reina. Es cuestión de tiempo para que ella personalmente intente capturarla. \n\n-Entonces tenemos que ir.- dice Eiden, cambiando su apariencia a la de la Dama de Negro, lo que provoca un sobresalto en Burckhardt.\n\n-Vaya, ¿qué necesidad de verte... como ella?\n\n-Mis poderes son sus poderes, no puedo verme de otra manera si los uso.- Eiden los voltea a ver seriamente. Sus ojos negros son inexpresivos.- Únanse, los que no lo han hecho. Meredith, abre un portal. Gianna, rastrea. Tengan sus armas listas... no podemos confiar en que la chica venga con calma.\n\n-Se llama Violet. Llámenla por su nombre.- Burckhardt suena preocupado al ver como Eiden da las indicaciones.\n\n-¿Y porqué la premura, de hacer esto en este momento?- le pregunta Irons al sujeto.\n\n-Por que los portentos indican que hoy pasará algo. Un kouma, peligroso. Y sin duda, Violet estará ahí.\n\n-¿Están listos?- pregunta Irons inquisitivo, viéndolos uno a uno a los ojos.\n\n-Lo están.- replica Eiden con seguridad.- Han entrenado duro. Han estudiado a fondo. Tienen mejor dominio de sus poderes que antes. No tiene sentido dejarlos encerrados más tiempo.\n\n\n[b]Acciones[/b]\n[list][*:31ec755w]Le hacen caso a Eiden y siguen sus indicaciones[/*:m:31ec755w]\n[*:31ec755w] A la ñonga, vamos a dormir[/*:m:31ec755w]\n[*:31ec755w] Lo que quieran [/*:m:31ec755w][/list:u:31ec755w]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31394,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1594313842,
		"message" : "-Si bien no es bueno con la magia debió venir antes a consultar -Comento mirando al hombre, en cuanto dijo lo de los muelles un recuerdo fugaz llega a mi mente- ¿Acaso ella tiene la apariencia de un gato? -Pregunto mirando fijamente al hombre, tras las instrucciones de Eiden me uno a Fal y volteo a ver a los demás- Se que esto es algo obvio pero debemos intentar esto de manera diplomática, en caso de no conseguirlo y nos veamos inducidos a la lucha creo que deberíamos extraer su esencia hasta que ya no pueda estar unida ¿Les parece bien? -Los miró consultando sus rostros realmente no soy muy cercano a ninguno de ellos así que aún me preocupa el como tomen mis palabras."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31408,
		"user_id" : 1497,
		"username" : "mikarnos",
		"post_date" : 1594744009,
		"message" : "El hombre desconocido nos ofrece su explicación. Durante un momento parece avergonzado de algo, pero el resto de lo que dice me parece más interesante y rápidamente lo olvido. Violet... qué nombre más bonito. La historia de la pobre niña me da mucha lástima. ¿De verdad es necesario... contenerla? No parece mala persona. Quizá sí que podamos convencerla. Desde luego, tenemos que llegar antes que la Reina, como la llaman tito Jeb y este hombre.\n\n[quote=Eiden]-Mis poderes son sus poderes, no puedo verme de otra manera si los uso.[/quote]\n\nBueno, eso explica un misterio, al menos. Me uno a Ori, a petición de Eiden, y convoco mi cetro. Me dirijo al señor desconocido.\n\n- ¡No te preocupes! Estaremos de vuelta con Violet más rápido que lo que se tarda en decir supercalifráligisto.... Supercilfralistic... Supercalifrage... ¡Pamplinas! Ya te sabrás el resto. Si le demostramos que queremos ayudar, seguro que podemos convencerla. Suena a que tiene buen corazón. - Me giro hacia Eiden- Hey, ¿qué son los portentos? \n\nDice que habrá un kouma peligroso. Pienso en todo mi entrenamiento y las habilidades que he preparado. Espero que sirvan para proteger a todos."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31414,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1594847410,
		"message" : "[quote]-¿Están listos?- pregunta Irons inquisitivo, viéndolos uno a uno a los ojos.\n\n-Lo están.- replica Eiden con seguridad.- Han entrenado duro. Han estudiado a fondo. Tienen mejor dominio de sus poderes que antes. No tiene sentido dejarlos encerrados más tiempo.[/quote]\n\n-Por supuesto, lo estamos - asiento, con convicción \n\n[quote=Viktor]- Se que esto es algo obvio pero debemos intentar esto de manera diplomática, en caso de no conseguirlo y nos veamos inducidos a la lucha creo que deberíamos extraer su esencia hasta que ya no pueda estar unida ¿Les parece bien?[/quote]\n\n-Dejarla sin esencia me parece una buena estrategia. Menos posibilidades de estar unida, ya sea con su kaima o... - hago una pausa - Que la Reina se mueva antes, le lave la cabeza y Violet se una a un kouma, como sucedió con la otra chica. \n\nMe quedo pensando un rato, con las manos cruzadas.\n\n-Aunque también podríamos tratar de desterrar al Kouma en todo caso, como uno de los objetivos prioritarios.\n\nCuando todo esté listo, me dispongo a usar mi habilidad de rastrear, tratando de enfocarme en la chica según lo que nos han dicho de ella.\n\n[b]Tirada para rastrear (si se ocupa)[/b]\n[spoiler][dice]fzmsfmopcv[/dice][/spoiler]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31416,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1594915665,
		"message" : "Violet. Huérfana. Y Eiden ya está mencionando armas. Debe estar igual de confundida y asustada que como nosotros estábamos.\n\n-No podemos confiar en que venga con nosotros -menciono-, pero Viktor tiene razón. Llegar agresivos y con armas, intentando hacer lo que sea solo va a asegurar que tengamos una pelea en las manos. Pelear debería ser el último recurso, cuando absolutamente no haya otra manera de resolver esto.\n\nPor lo demás, me preparo para moverme en cuanto la hayan encontrado y el portal esté abierto."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31418,
		"user_id" : 1461,
		"username" : "Zafiro Bladen",
		"post_date" : 1594916280,
		"message" : "[quote]-No podemos confiar en que venga con nosotros -menciono-, pero Viktor tiene razón. Llegar agresivos y con armas, intentando hacer lo que sea solo va a asegurar que tengamos una pelea en las manos. Pelear debería ser el último recurso, cuando absolutamente no haya otra manera de resolver esto. [/quote]\n\n-Entonces prioriticemos formas de dialogar con ella, pero tener un plan de contingencia o incluso desarrollar uno para neutralizarla al menor indicio de agresión, sería también importante. Lo importante aquí es quitarle el poder, pero también que note que no somos sus enemigos, pero tampoco la dejaremos agredirnos de forma abierta. - menciono. \n\n\nDicho eso.. \n\n- hacia donde abro el portal, Eiden? - pregunto. Una vez que lo diga, lo haré."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31424,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1595099327,
		"message" : "[centre][b][size=150]Actualización[/size]\nPróximo episodio: 25 de Julio[/b][/centre]\n\n[b][color=#FF8000]Clementine[/color]\t14/14[/b]\n[b][color=#FFBF00]Gianna[/color] \t12/13[/b]\n[b][color=#4080FF]Viktor[/color]\t12/13[/b]\n[b][color=#408040]Meredith[/color]10/13[/b]\n[b][color=#FF4080]William[/color]13/13[/b]\n\n\n\n[quote=Viktor]-Si bien no es bueno con la magia debió venir antes a consultar [/quote]\n\n-No es tan sencillo, jovencita.- replica el hombre.- No cuando hay tanta magia protegiendo este sitio, y no me permite el acceso. Me tomó horas sortear las defensas, por algo llego apenas.\n\n[quote=Viktor]¿Acaso ella tiene la apariencia de un gato? [/quote]\n\n-¿La... la conoces?- pregunta sorprendido Burckhardt.- Si, al unirse a su kaima se ve felina. Los ojos de dos colores, garras, pelaje...\n\n[quote=Clementine]- ¡No te preocupes! Estaremos de vuelta con Violet más rápido que lo que se tarda en decir supercalifráligisto.... Supercilfralistic... Supercalifrage... ¡Pamplinas! Ya te sabrás el resto. Si le demostramos que queremos ayudar, seguro que podemos convencerla. Suena a que tiene buen corazón. [/quote]\n\nBurckhardt abre los ojos con sorpresa cuando Clem se le acerca, incapaz de atinar a responder, pero antes de que diga algo, ella habla con Eiden.\n\n[quote=Clem]Hey, ¿qué son los portentos?[/quote]\n\n-Magia de adivinación, demasiado básica e imprecisa. ¿Qué usas, huesos?- pregunta Eiden al hombre, que se ve algo avergonzado.\n\n-Si, bueno, con la lectura correcta puede ser útil.\n\n\n[quote=Gia]-Aunque también podríamos tratar de desterrar al Kouma en todo caso, como uno de los objetivos prioritarios.[/quote]\n\n[quote=William]-No podemos confiar en que venga con nosotros -menciono-, pero Viktor tiene razón. Llegar agresivos y con armas, intentando hacer lo que sea solo va a asegurar que tengamos una pelea en las manos. Pelear debería ser el último recurso, cuando absolutamente no haya otra manera de resolver esto.[/quote]\n\n[quote=Meredith]-Entonces prioriticemos formas de dialogar con ella, pero tener un plan de contingencia o incluso desarrollar uno para neutralizarla al menor indicio de agresión, sería también importante. Lo importante aquí es quitarle el poder, pero también que note que no somos sus enemigos, pero tampoco la dejaremos agredirnos de forma abierta. - menciono.[/quote]\n\n\n-Concuerdo.- dice Eiden, asintiendo y sonriendo levemente, pareciera que con orgullo.- Acabemos con el Kouma, que la chica sepa que estamos de su lado, y volvamos cuanto antes.\n\n[quote=Meredith]- hacia donde abro el portal, Eiden? -[/quote]\n\n-A los muelles.- indica él, y Meredith aparece una ventana que les muestra una escena familiar. Oscuridad, aroma salobre, el sonido del oleaje. Igual que cuando fueron contra Laoghaire.\n\n-Buena suerte.- les dice Irons al tiempo que cruzan.\n\n\n[hr][/hr]\n\n[youtube]7Xp_3r_nFGs[/youtube]\n\nEn cuanto están en el Muelle, Gianna se pone a rastrear, notando una diáfana nota musical en dirección hacia las callejuelas.\n\nComienzan a avanzar todos juntos, con Eiden en la vanguardia, algunos con sus armas, otros no, cuando Gianna nota que de pronto la nota se divide. Hay al menos 3 orígenes del sonido.\n\n\n[b][color=#FFBF00]Gianna[/color][/b]\n[i]Es como si... hubiera muchas. O estuviera en varias partes al mismo tiempo. ¿Nos dividimos?[/i] te dice Euteril.\n\n\n[b][color=#008000]To[/color][color=#BF4000]d[/color][color=#8000FF]@s[/color][/b]\n\nAl notar el titubeo de Gianna, Eiden mueve una mano y ven como aparece una senda luminosa, indicando el camino. Sin embargo, esta también se divide en al menos 3 caminos diferentes.\n-No nos vamos a separar.- informa Eiden.- Recuerden las lecciones. En territorio enemigo y sin saber lo que hay, la unión es nuestra única oportunidad. Todos atentos.\n\nContinúan avanzando, siguiendo una de las sendas y uno de los sonidos, cuando todos escuchan algo en las alturas, en uno de los techos. Al ver hacia arriba, ven un ser extraño.  Porta un extraño atuendo ajustado, totalmente negro. Tiene muchos cinturones en diferentes puntos, y es todo de cuero curtido. Sus ojos brillan en la oscuridad, uno completamente negro, el otro completamente azul, sin pupila. Se aferra con unas largas garras al edificio, y los ve frunciendo el ceño.\n\n-¿Quiénes son y porqué me persiguen?- les grita.\n\n\n[hr][/hr]\n\nDespués de unos pocos segundos intercambiando palabras con la criatura, escuchan todos un estruendo cuando de un callejón cercano surge algo más. El tintineo de metal, acompañado de un extraño zumbido les alerta apenas lo suficiente para alcanzar a esquivar una enorme ancla que vuela en su dirección, y cae con fuerza en medio de la calle, destrozando los adoquines. Ven que hay un hombre sosteniendo una cadena, y empieza lentamente a recuperar el ancla, con la vista clavada en ustedes. Sonríe como enajenado, pero eso no es lo más llamativo, si no su tamaño descomunal y desproporcionado, con unos brazos gigantescos y su piel con un tinte verdoso a la luz de los faroles.\n\n-[i]¡Youmas, muchos! ¡A comer![/i]\n\nPueden ver que por detrás de ustedes vienen al menos otras tres criaturas similares, dos de ellas con cadenas en las manos y una con un farol que arrancó de algún lado.\n\n-Mierda.- dice Violet, al tiempo que se desaparece en los techos.\n\n[b]Acciones[/b]\n¡Detallen su estrategia y tiren 10d10!"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31445,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1595797566,
		"message" : "Ojos de dos colores, garras... Es ella. Me aclaro la garganta y doy un paso al frente.\n\n-¿Eres Violet? -le pregunto-. No te perseguimos. Te buscamos. Venimos a asistirte y a hablar, si nos lo permites. Somos amigos.\n\nSin embargo, no pas mucho tiempo antes de que alguien nos aviente un [i]ancla[/i]. Afortunadamente todos la podemos esquivar. Es un hombre, seguramente un kouma, viendo su cuerpo deforme. Desafortunadamente, Violet desaparece. \n\n[i]Vamos, Ardas. Tiempo de pelear, y encontrarla, si podemos[/i]\n\nLo primero que hago es generar alas para subir y mantenerme, dentro de lo posible, fuera del rango de las cadenas y las anclas. Una vez a una distacia segura, observo el campo de batalla. Mi primera prioridad es encontrarle el rastro a Violet. Si se escapa y nos deja a nosotros solos con esta pelea, tendremos problemas. Aunque, por supuesto, por lo que nos dijeron muy probablemente estaba aquí rastreando a estos koumas.\n\nMi estrategia en esta batalla va a ser convertir mis brazos en látigos o cuerdas muy fuertes: Alargarlos lo suficiente para que alcancen el campo de batalla y volverlos flexibles. Usaré eso para detener ataques de los koumas y aprisionarlos tiempo suficiente para que mis compañeros puedan despacharlos con facilidad. Si puedo, también los golpearé con mis brazos como látigos para dañarlos, pero mi principal intención es apoyar los intentos de los demás. Y durante ese tiempo estaré observando todo a mi alrededor, e intentaré mantener un ojo en la localización de Violet. No quiero que se nos escape.\n\n[dice]jdqxlpxeah[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31446,
		"user_id" : 1497,
		"username" : "mikarnos",
		"post_date" : 1595798180,
		"message" : "[quote=Gianna]-Dejarla sin esencia me parece una buena estrategia. Menos posibilidades de estar unida, ya sea con su kaima o... - hago una pausa - Que la Reina se mueva antes, le lave la cabeza y Violet se una a un kouma, como sucedió con la otra chica.[/quote]\n\n- Yo puedo paralizarla si hace falta. Pero, si hacemos eso, se enfadará. No será nuestra amiga, y será más difícil que se quede aquí.\n\nMe alegra ver que todos piensan igual, y que no queremos atacarla. Seguro que al ver que la ayudamos con el kouma, confía en nosotros. Por el resto, presto atención a lo que dicen todos. Tomo nota de que tiene aspecto felino, para identificarla mejor. \n\n[quote]-Magia de adivinación, demasiado básica e imprecisa. ¿Qué usas, huesos?- pregunta Eiden al hombre, que se ve algo avergonzado.\n\n-Si, bueno, con la lectura correcta puede ser útil.[/quote]\n\nAbro mucho los ojos. \n\n- ¿Magia con huesos? ¡Qué chulo! Tienes que enseñármelo cuando volvamos. ¿Puedes saber cosas que van a pasar? ¿En sitios lejanos? ¿A gente conocida? ¡Ah, ya sé! ¿Podrías saber mi futuro? ¡Qué divertido!\n\nEventualmente, me vuelvo a centrar en la búsqueda de la chica. Pienso en cómo resultó nuestra última misión: varias personas muertas, y una chica incapaz de despertarse. También se me viene Susan a la cabeza. Tenemos que conseguir que venga con nosotros. Necesito saber que podemos hacer cosas buenas.\n\nOri, ayudaremos a esa chica, sea como sea. Confío en tu ayuda.\n\nAtravesamos el portal y llegamos a los muelles.\n\nSeguimos a Gianna, un rato, hasta que se para, con aspecto de perdida. Eiden hace magia y nos marca tres rutas. Siguiendo su consejo, nos mantenemos unidos en una de ellas. A mí no se me ocurre que mis deseos puedan ayudar en esta situación, así que por ahora continúo con los demás, pendiente de que todos estén bien. \n\nTras un rato, encontramos a la chica. Su extraño aspecto ya por sí solo apunta a que puede ser una youma, y además recuerda a un gato. Me llaman mucho la atención sus ojos de distintos colores.\n\n- Ala... Qué ojos tan bonitos. - digo, totalmente sorprendida. Sacudo la cabeza para centrarme en lo que nos trae aquí. Se nota que está en tensión, y que no sabe qué hacer con nosotras.\n\n- ¡Hola! Yo me llamo Clementine, y estos son Eiden, Viktor, Meredith, Gianna y William. ¿Eres Violet? Queremos ayudarte a combatir koumas de esta noche. Tenemos razones para pensar que hoy serán más peligrosos que otras veces. Y, además, tenemos que hablar contigo. Hay una mujer muy peligrosa que podría estar detrás de ti. \n\nApenas podemos hablar, pues un ancla sale volando hacia nosotras. ¡Son kouma! Qué poco han tardado en aparecer. \n\nEmpiezo el combate utilizando mi control de la tierra para elevar un muro en el callejón desde el que viene el primero de esos seres, cerrándole el paso. Después, me pongo delante de los otros tres, para proteger al resto. Si alguien está siendo atacado y está en mala situación, paralizo al kouma que les esté atacando.  Si mis compañeros están bien, uso mi cetro para atacar al objetivo que tenga cerca. Y si hay varios compañeros en peligro, gastaré más esencia para ver si puedo afectar  a más de un kouma con mi parálisis. Por último, si el kouma del callejón consigue llegar, lo cegaré.\n\nTiradas:\n[spoiler][dice]govkrultkk[/dice][/spoiler]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31447,
		"user_id" : 1461,
		"username" : "Zafiro Bladen",
		"post_date" : 1595798258,
		"message" : "[quote] -¿Quiénes son y porqué me persiguen?- les grita.[/quote] \n\n\n- Queremos hablar contigo. Eres como nosotros! Nos podemos ayudar. - le digo, despues de William, pero antes de que podamos tomar un paso más, nos atacan.\n\nEntonces salen esas cosas... De apariencia espantosa.\n\nComer? Eso no ocurrirá.\n\nMi estrategia es paralizarlos lo más que pueda (uso punto de drama) , para darles oportunidad a los demás de atacar, sin que nos quieran atacar con los objetos que están manipulando. Despues, utilizar opresión sobre el que tiene las cadenas, que es el que parece que podría hacernos daño a distancia. Procuraré mantenerme en movimiento y esquivar sus ataques, y si veo que alguien está en aprietos (uso punto de drama) , silbar distintivamente para avisar que lanzaré una de mis granadas, aturdir y darles oportunidad de ponerse a salvo de esas cosas  para que puedan volver a la carga con facilidad.\n\n [dice]goauothczc[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31448,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1595806209,
		"message" : "[quote=Euteril]Es como si... hubiera muchas. O estuviera en varias partes al mismo tiempo. ¿Nos dividimos?[/quote]\n\n[i]-No... no estoy segura - digo, haciendo una pausa - Podría ser una estrategia para confundirnos.[/i]\n\nEiden termina por ayudarnos, y encontramos a la youma en cuestión: Violet. Mis compañeros se encargan de hablar con ella, aunque esto es inerrumpido gracias a los kouma que nos atacan, arrojándonos una gran ancla.\n\nAlcanzo a ver que la youma se va, pero... puede que solo se esconda. Si le demostramos que somos fuertes, puede que sea más accesible a lo que le pidamos.\n\nMe volveré invisible y trataré de atacar desde posiciones ventajosas, usando Proyectil Mágico. Cuando logremos disminuir a un kouma, usaré Desterrar para sacarlo de aqui. \nSi llegara a hacer falta, en ultima instancia y si Eiden no lo hace, uso Dimensión de Bolsillo.\n\n[dice]rkfejwxkqi[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31457,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1595862400,
		"message" : "En cuanto encontramos a la chica gato la observo y realmente es la misma persona que vi aquella vez en el muelle. \n\n-Hey Violet tiempo sin saber de ti -Digo con una sonrisa- ¿Te acuerdas de mi? -Pregunto cuando escuchamos llegar a los kouma, definitivamente los muelles parecen ser un hermoso lugar para ellos siempre hay problemas aquí, estiro mi látigo y salto tras de Violet tratando de seguirle el paso mis compañeros quizás puedan manejar a las criaturas pero si se nos pierde o lastiman a la chica esto será un verdadero problema, si aparece algún otro Kouma que se nos acerque o intente atacarnos intentare atraparlos en agua y congelarlos para detenerlos por un rato, nuestra principal misión es asegurar a la gata. \n\n[dice]bldgbdpgst[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31509,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1597516513,
		"message" : "[centre][b][size=150]Actualización[/size]\nPróximo episodio: 22 de Agosto[/b][/centre]\n\n[b][color=#FF8000]Clementine[/color]\t10/14[/b]\n[b][color=#FFBF00]Gianna[/color] \t9/13[/b]\n[b][color=#4080FF]Viktor[/color]\t12/13[/b]\n[b][color=#408040]Meredith[/color]6/13[/b]\n[b][color=#FF4080]William[/color]11/13[/b]\n\n[hr][/hr]\n[b]En el instituto[/b]\n\n[quote=Clem]- ¿Magia con huesos? ¡Qué chulo! Tienes que enseñármelo cuando volvamos. ¿Puedes saber cosas que van a pasar? ¿En sitios lejanos? ¿A gente conocida? ¡Ah, ya sé! ¿Podrías saber mi futuro? ¡Qué divertido![/quote]\n\nEl hombre se ve abochornado por la reacción de Clem, pero sonríe amable.\n-Bueno, con tus poderes tu podrías hacer algo más efectivo. Pero puedo enseñarte lo que sé. \n[hr][/hr]\n[b]En el distrito portuario[/b]\n\n[quote=William]-¿Eres Violet? -le pregunto-. No te perseguimos. Te buscamos. Venimos a asistirte y a hablar, si nos lo permites. Somos amigos.[/quote]\n\n[quote=Clem]- ¡Hola! Yo me llamo Clementine, y estos son Eiden, Viktor, Meredith, Gianna y William. ¿Eres Violet? Queremos ayudarte a combatir koumas de esta noche. Tenemos razones para pensar que hoy serán más peligrosos que otras veces. Y, además, tenemos que hablar contigo. Hay una mujer muy peligrosa que podría estar detrás de ti.\n[/quote]\n\nLa chica entrecierra los ojos, viéndolos con sospecha. Ven como sus garras se hunden en la cornisa del techo.\n-¿Cómo saben mi nombre? ¿Quién los manda?\n\n[quote=Meredith]- Queremos hablar contigo. Eres como nosotros! Nos podemos ayudar. - le digo, despues de William, pero antes de que podamos tomar un paso más, nos atacan.[/quote]\n\n[quote=Viktor]-Hey Violet tiempo sin saber de ti -Digo con una sonrisa- ¿Te acuerdas de mi? [/quote]\n\nLa chica está por decir algo más, pero es entonces cuando llegan los Kouma y comienzan a atacar. William, con unas increíbles alas, y Eiden, con un tenue brillo bajo sus pies, se elevan en el aire, al tiempo que Clementine aparece un increíble y sólido muro de roca, impidiendo el paso. Se apresuran a contenerlos, tanto Clementine como Meredith se concentran en mantener a las criaturas paralizadas, lo que logran sin mucha dificultad, en tanto que Gianna desaparece, pero ven como sus proyectiles surgen de entre las sombras, impactando en los enemigos.\n\nDesde las alturas, Will intenta ver a Violet, y notan como Viktor da un increíble salto, cayendo en el techo. Pero la chica gato es impresionante mente rápida, y de pronto desaparece en una voluta de humo negro, para aparecer en otro techo. Lo hace de forma repetida, por lo que es imposible seguir sus pasos. Viktor intenta alcanzarla, pero se tropieza con la corniza de un edificio y cae estrepitosamente delante del Kouma que tiene las cadenas. Will, sin embargo, frena el ataque de la criatura al extender unos extraños tentáculos que resultan ser sus propios brazos, lo que da oportunidad para que Viktor se recupere y conjure una esfera de agua en torno a la criatura, congelándolo.\n\nEiden lanza un proyectil de luz a esta, atravesándolo de lado a lado, y cae inerte al suelo. Del otro lado, los Koumas parecen sobreponerse a la parálisis y continúan avanzando, por lo que Meredith de pronto tose al intentar silbar y ahogarse en su saliva, pero logra lanzar una granada aturdidora con tan buen tino que le da a Gianna, ya que al estar invisible no la nota. En medio de la confusión, ven como aparece Violete entre ambos Koumas, en medio de una voluta de humo, y con una fuerza increíble les corta la cabeza a ambos con sus garras, para después volver a desaparecer.\n\nClementine, al ver las sombras saliendo de los cuerpos, se concentra en desterrarlas, y con gran esfuerzo lo logra. No dejan ni un rastro, como si jamás hubieran existido, y lo mismo sucede del otro lado cuando Eiden a su vez destierra al Kouma de las cadenas.\n\nTodo sucedió en menos de un minuto, y de pronto el silencio reina el ambiente.\n\nWilliam y Eiden descienden, reuniéndose todos. Afortunadamente, parecen estar intactos, excepto por la tierra en Viktor tras su caída. El muro de piedra de Clementine sigue obstruyendo la vereda. Y no hay rastro de la chica.\n\n-Eso fue demasiado fácil.- comenta Eiden, con orgullo en su voz.- De verdad han mejorado mucho. Pero no podemos dejar las cosas así. Es demasiado llamativo. Clem, regresa a la normalidad la calle. Y busquemos de nuevo a la chica. No debe estar muy lejos.\n\n[b]Acciones[/b]\n[list][*:24nkddr2]Rastrean a la chica[/*:m:24nkddr2]\n[*:24nkddr2] Deciden que ya fue mucho, van a dormir[/*:m:24nkddr2]\n[*:24nkddr2] Matan a Eiden e inician su propio reinado de terror[/*:m:24nkddr2]\n[*:24nkddr2] Lo que sea que se les ocurra[/*:m:24nkddr2][/list:u:24nkddr2]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31514,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1597609248,
		"message" : "Lamentablemente, aunque ganamos la pelea, perdimos a Violet.\n\n-Es increíblemente difícil seguirle el paso -comento mientras mis pies al fin tocan el suelo, pero sin desaaprecer mis alas-. Se transporta una y otra vez de un lado a otro. ¿Cómo lo puede hacer sin agotarse? \n\nMientras todos empiezan a moverse, yo tomo una decisión.\n\n-Voy a irla buscando -les digo-. No me alejaré, pero quiero al menos hacerme una idea de un rastro.\n\nMe elevo de nuevo y me concentro en la brújula mágica. Tengo que saber exactamente a dónde fue.\n\n[dice]qahlmeguxz[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31538,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1597967895,
		"message" : "[quote=Youma fea sin modales]\n-¿Cómo saben mi nombre? ¿Quién los manda?[/quote]\n\nRuedo los ojos, suspirando pesadamente. Me molesta la gente con esa actitud.\n\n-No venimos a hacerte daño, ni a atraparte, ni a someterte a experimentos por ser especial - la miro fijamente - Burckhardt nos pidió que lo ayudáramos a buscarte. El hombre que te ayudó en los muelles, está preocupado por ti.\n\nLuego los kouma atacan, y yo casi termino siendo arrastrada por los poderes de Meredith, debo de tener cuidado al hacerme invisible. La indocta, por supuesto, no está por ninguna parte.\n\n-Te ayudaré a rastrear - digo a William\n\nMientras más pronto terminemos con esto, mejor.\n\n[b]Tirada para Rastrear[/b]\n[dice]uvlshzozsy[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31540,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1597984356,
		"message" : "Una vez termina el asunto me quedo pensando en como buscar a la chica, al parecer algunos ya se han puesto en marcha con esto pero quizás haya una manera mas fácil al menos de comunicarse con ella. \nMe quedo callado y cierro los ojos mientras empiezo a desear, deseo poder comunicarme con ella hacerle llegar mis palabras a la chica y que ella pueda hacerme llegar a mi las suyas, mientras repito las palabras en mi mente  trato de comunicarme me concentro en el aspecto de la chica el como se ve ahora. \n\n-Violet, ¿Violet me escuchas?. Soy Viktor, ya nos conocimos antes, no queremos hacerte daño solo queremos hablar ¿Crees que podamos vernos tu y yo?. \n\nRepito y una otra vez deseando que el mensaje llegue y queriendo oír una respuesta.\n\nTirada de vamo a ver: [spoiler][dice]thrhnwxefg[/dice][/spoiler]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31550,
		"user_id" : 1461,
		"username" : "Zafiro Bladen",
		"post_date" : 1598303689,
		"message" : "[quote=William]-Es increíblemente difícil seguirle el paso -comento mientras mis pies al fin tocan el suelo, pero sin desaaprecer mis alas-. Se transporta una y otra vez de un lado a otro. ¿Cómo lo puede hacer sin agotarse?\n[/quote] \n\nNiego con la cabeza, sosteniendo mi lanza.\n\n- No parece carecer de experiencia como nosotros, cuando empezamos. Quizás al tener constantemente que cuidar su espalda, optimizó su uso de energía? O quizás ella misma roba energía? - contesto, pensativa. William se dispone a rastrearla. \n\n- Avísame si necesitas ayuda con algún otro portal - menciono, aunque eso no parece necesitarlo, ya que lo ayudan casi de inmediato. \n\nSi ambos necesitan ayuda, de todas formas, también me pongo a rastrear. \n\n[dice]mtvggsaxev[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31551,
		"user_id" : 1497,
		"username" : "mikarnos",
		"post_date" : 1598307329,
		"message" : "[b]En el instituto[/b]\n\n[quote=Arthur]-Bueno, con tus poderes tu podrías hacer algo más efectivo. Pero puedo enseñarte lo que sé.[/quote]\n\nSonrío y aplaudo.\n\n- Es muy bonito de tu parte. Gracias.\n\n[b]En el distrito portuario[/b]\n\nA pesar de nuestros intentos, Violet no parece confiar en nosotros. En cuanto los koumas atacan, estoy demasiado ocupada para preocuparme por ella. Me sorprende y me revuelve el estómago ver cómo les cortó las cabezas. Me recuerda a lo que pasó con Laoghaire, meses atrás. Gracias al entrenamiento, mantengo la compostura mientras destierro definitivamente a los últimos koumas. Para cuando he terminado, ya no hay rastro de la chica. ¿Por qué huye, si ve que la hemos ayudado?\n\n[quote=Eiden]-Eso fue demasiado fácil.- comenta Eiden, con orgullo en su voz.- De verdad han mejorado mucho. Pero no podemos dejar las cosas así. Es demasiado llamativo. Clem, regresa a la normalidad la calle. Y busquemos de nuevo a la chica. No debe estar muy lejos.[/quote]\n\nCasi da la impresión de que, poco a poco, Eiden muestra más sus sentimientos. Incluso sonrío un poco, contenta por ello. Uso mis poderes para hundir el terreno a como estaba antes. Las próximas veces tendré que tener eso en cuenta. En cuanto a la búsqueda de Violet, es algo que dejo en manos de mis compañeros. \n\n- ¿Hay alguien herido? - pregunto al grupo, por si es necesario."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31565,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1598767301,
		"message" : "[centre][b][size=150]Actualización[/size]\nPróximo episodio: 6 de Septiembre[/b][/centre]\n\n[b][color=#FF8000]Clementine[/color]\t9/14[/b]\n[b][color=#FFBF00]Gianna[/color] \t8/13[/b]\n[b][color=#4080FF]Viktor[/color]\t11/13\nHas aprendido el poder Mensaje[/b]\n[b][color=#408040]Meredith[/color]5/13[/b]\n[b][color=#FF4080]William[/color]10/13[/b]\n\n[b]En el muelle[/b]\n\nSe disponen a rastrear a la chica, ya que no se quedó más tiempo ahí, pero todos los que lo intentan reciben señales confusas, como antes de encontrarla. Eiden también lo intenta, pero sacude la cabeza.\n\n-Creo que no vamos a encontrarla tan fácil. Separémonos, podemos cubrir más terreno así. Nos reuniremos aquí en 1 hora. Si la encuentran, intenten traerla.\n\n\nEiden, sin perder tiempo, comienza a avanzar entre los edificios, hacia el este\n\n[b][color=#FFBF00]Gianna[/color] [/b]\nPercibes una serie de sonidos distantes. Te da la impresión de que solo uno es afinado, los otros son disonantes. Ese se dirige hacia el sur, al puerto.\n\n\n[b][color=#FF4080]William[/color][/b]\nPercibes destellos iluminados en la distancia, en diferentes direcciones. Todos se ven idénticos y no te queda claro cuál sería mejor seguir. \n\n[b][color=#408040]Meredith[/color][/b]\nTe parece detectar una serie de esencias, en diferentes direcciones. Es algo confuso, pero uno destaca ligeramente. Se dirige hacia el norte, al centro del distrito.\n\n[b][color=#4080FF]Viktor[/color][/b]\nTe concentras y sientes el poder emanando de ti. Sabes que recibió tu mensaje. Lo repites unas cuantas veces, y de pronto una gota de agua te cae encima, del cielo. Escuchas una voz en tu cabeza, que reconoces fácilmente como la de Violet.\n\n[i]¿Cómo carajos me estás hablando? ¡Ya para, que ya te escuché, mierda! ¡Vale, vale, te veo donde te conocí, pero ya no me hables así![/i]\n\n\n\n\n\n[b]Acciones[/b]\n[list][*:3fv42bc3] Se van en grupo[/*:m:3fv42bc3]\n[*:3fv42bc3] Se separan y cubren más terreno[/*:m:3fv42bc3]\n[*:3fv42bc3] TELEGRAM BREVE O QUE PRROS[/*:m:3fv42bc3][/list:u:3fv42bc3]\n\n\n[hr][/hr]\n\nDespués de una hora, vuelven al sitio donde Eiden les dijo que se encontraran. Está oscuro y silencioso, tal como lo dejaron. Ni un alma cruza por las calles. Eventualmente, todos se encuentran ahí.\n\nPero no hay rastro de Eiden.\nAcciones\n[list]\n[*:3fv42bc3] No importa, está loco, que le caiga. Nos vamos al instituto[/*:m:3fv42bc3]\n[*:3fv42bc3]OMG EL NPC MAS IMPORTANTE DEL MUNDO, BUSQUEMOSLO YA[/*:m:3fv42bc3]\n[*:3fv42bc3] ¿Y si entrenamos PVP?[/*:m:3fv42bc3]\n[*:3fv42bc3] Lo que sea que se les ocura[/*:m:3fv42bc3][/list:u:3fv42bc3]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31617,
		"user_id" : 1497,
		"username" : "mikarnos",
		"post_date" : 1600013371,
		"message" : "[quote]-Creo que no vamos a encontrarla tan fácil. Separémonos, podemos cubrir más terreno así. Nos reuniremos aquí en 1 hora. Si la encuentran, intenten traerla.[/quote]\n\n- Yo iré con alguien. No tengo ninguna magia de rastreo, así que por mí misma me será imposible encontrarla. Si fuera una persona normal aún, pero a una Youma... Gia, ¿te parece si te acompaño? Bueno, o acompaño a cualquiera que me necesite.\n\n[hr][/hr]\n\nTras la búsqueda, regresamos, pero Eiden no está. Siento un malestar en el estómago. Es raro que Eiden no cumpla su palabra.\n\n- ¿Vamos al este, en dirección a donde se fue Eiden? Quizás le haya pasado algo, puede que haya otros Kouma."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31619,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1600029422,
		"message" : "[quote=Eiden]-Creo que no vamos a encontrarla tan fácil. Separémonos, podemos cubrir más terreno así. Nos reuniremos aquí en 1 hora. Si la encuentran, intenten traerla.[/quote]\n\n-De acuerdo -le digo a Eiden preparándome para volar en alguna dirección que otros no tomen.\n\nAl final, decido tomar la ruta más hacia el oeste. Me elevo suficiente como para no temer ser visto y empiezo a seguir en esa dirección.\n\n[quote=Narrador]Avanzas por las alturas a una distancia prudente. Puedes ver los edificios parcialmente cubiertos por la neblina y las luces de la ciudad saludando en la distancia.\n\nSigues la senda que tu poder te indica, recorriendo con facilidad la distancia gracias a tus alas, pero súbitamente sientes que la dejas de percibir, cuando estás aproximándote a los límites del distrito y puedes ver el mar.[/quote]\n\nConfundido, desciendo un poco para mirar alrededor y tratar de encontrar alguna pista.\n\n[quote=Narrador]Desciendes en un callejón cercano al muelle, lejos de ojos curiosos. Te llega el desagradable aroma de agua salada y basura. No se escucha ningún ruido. Y casi no se ve nada por la falta de iluminación. Ante ti, solo ves el muelle, con unas pocas embarcaciones. No se ve como un sitio particularmente agradable.[/quote]\n\nHago una mueca. Intento de nuevo usar el poder de rastreo.\n\n[quote=Narrador]Te concentras en encontrar a Violet. Debe ser más fácil ahora que la has visto. Pero en cuanto intentas emplear tu poder, tienes una terrible jaqueca.\n\n[i]Algo está mal, Will.[/i][/quote]\n\nMe llevo las manos a la cabeza, apretando los ojos mientras intento aguantar el dolor.\n\n[i]¿Qué es lo que pasa?[/i], le pregunto a Ardas. [i]¿Cómo se resiste así?[/i]\n\n[quote=Narrador]No Creo sea ella. dice Ardas, al tiempo que escuchas pasos apresurados y ves pasar un par de sujetos con gabardinas corriendo a toda prisa delante de ti. Uno te voltea a ver fugazmente, asumes que solo nota tu silueta como tu solo ves disimuladamente la de ellos.[/quote]\n\nMe quedo muy quieto, vigilando. Con las alas puestas, probablemente es mejor tratar de resaltar lo menos posible.\n\n[quote=Narrador]Se terminan de perder en la distancia y pronto ya no escuchas sus pasos apresurados.[/quote]\n\nCon un suspiro, me elevo de nuevo.\n\n[i]No entiendo por qué no la puedo rastrear.[/i]\n\n[quote=Narrador][i]Tal vez no quiere ser encontrada.[/i]\n\nTe elevas silenciosamente. La oscura ciudad se extiende bajo tus alas.[/quote]\n\n[i]Pero tenemos que encontrarla. Está potencialmente en peligro. Y puede ser un peligro para otros.[/i]\n\nMe muevo un poco, intentando ver si distingo algo de interés abajo.\n\n[quote=Narrador]Comienzas a descender. Y de pronto notas que no puedes controlar ese descenso. Vas bajando más rápido de lo que esperabas. El viento se siente como una cortina de hierro y no puedes mover tus alas.\n\n[i]Will![/i][/quote]\n\nNo, no, no, no. Intento controlar el descenso.\n\n[quote=Narrador]Haces un esfuerzo y tus alas emiten un resplandor. Te detienes por completo y recuperas el control a unos palmos de un techo de tejas.\n\n[i]Eso fue peligroso.[/i][/quote]\n\n[i]No sé qué me pasa hoy.[/i]\n\n[quote=Narrador][i]Es tarde, no hemos dormido y estás quemando esencia. Además, hacía mucho que no  volamos. Pero ya casi es tiempo de volver. Mejor regresemos. Ojalá la hayan encontrado.[/i][/quote]\n\nSuspiro. Odio cuando siento que no pude hacer nada.\n\n[i]Vamos.[/i]\n\n[quote=Narrador]Te alejas, y alcanzas a distinguir en una ventana un niño pequeño, tal vez de 5 años, viéndote fijamente mientras se talla un ojo, adormilado.[/quote]\n\n\n[hr][/hr]\nCuando regreso, veo que todos están empezando a reunirse.\n\n-¿Dónde está Eiden? -les pregunto.\n\n[quote=Clem]- ¿Vamos al este, en dirección a donde se fue Eiden? Quizás le haya pasado algo, puede que haya otros Kouma.[/quote]\n\n-Me parece bien -le digo-. Vamos."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31640,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1600630776,
		"message" : "*Conversación pendiente de postear* \n\nEn cuanto regreso con los demás y veo que Eiden no se encuentra todos parecemos igual de sorprendidos y alguien propone seguir los pasos a lo que estoy de acuerdo. \n\n-me encontre con Violeta digamos que no pude convencerla de venir pero quizás se comunique con nosotros luego -Digo tratando de animar el ambiente, mientras tanto trato de usar el mismo poder que uso con Violet y comunicarme con Eiden a ver si se encuentra en peligro y en donde esta- Esten atentos no sabemos que más puede estar rondando por allí."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31647,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1600832455,
		"message" : "[quote=Clementine]\n- Yo iré con alguien. No tengo ninguna magia de rastreo, así que por mí misma me será imposible encontrarla. Si fuera una persona normal aún, pero a una Youma... Gia, ¿te parece si te acompaño? Bueno, o acompaño a cualquiera que me necesite.[/quote]\n\nAsiento.\n\n-Me parece bien. Probemos con eso\n\n- - - - - - - - - - \n\nVolviendo de la pequeña búsqueda, al parecer Eiden no aparece. \n\n[quote=Clementine]- ¿Vamos al este, en dirección a donde se fue Eiden? Quizás le haya pasado algo, puede que haya otros Kouma.[/quote]\n\n-O en el peor de los casos se topó a Erzebeth. No sabemos tampoco qué ha sido de esa mujer.\n\n[quote=Viktor]-me encontre con Violeta digamos que no pude convencerla de venir pero quizás se comunique con nosotros luego -Digo tratando de animar el ambiente, mientras tanto trato de usar el mismo poder que uso con Violet y comunicarme con Eiden a ver si se encuentra en peligro y en donde esta- Esten atentos no sabemos que más puede estar rondando por allí.[/quote]\n\nSuspiro, de pura impaciencia. Lo que venimos a hacer aqui al parecer no sirve de nada porque Violet sigue suelta y Eiden se perdió.\n\nTrataré de usar mi poder de Rastrear para ver si así podemos encontrar a Eiden.\n\n[b]Tirada por si se necesita[/b]\n[dice]xhbuximjic[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31655,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1600985795,
		"message" : "[centre][b][size=150]Actualización[/size]\nPróximo episodio: 3 de Octubre[/b][/centre]\n\n[b][color=#FF8000]Clementine[/color]\t14/14[/b]\n[b][color=#FFBF00]Gianna[/color] \t13/13[/b]\n[b][color=#4080FF]Viktor[/color]\t13/13[/b]\n[b][color=#408040]Meredith[/color]13/13[/b]\n[b][color=#FF4080]William[/color]13/13[/b]\n\n\n[hr][/hr]\n\n[b]En la noche oscura[/b]\n\nSe reúnen todos de nuevo en el mismo punto en donde se toparon con Violet y los Kouma, y tras ver que Eiden no aparece deciden emprender su búsqueda. Afortunadamente, Gianna pronto parece localizar el rastro hacia el Kaima.\n\n[b][color=#FFBF00]Gianna[/color][/b]\nPercibes una nota diáfana y a un volumen considerable. Es sin duda la dirección hacia Eiden. Sin embargo, puedes notar cómo se desplaza a una velocidad increíble, y súbitamente cambia su modulación. Es como escuchar algo bajo el agua, o detrás de paredes. [i]Silenciado.[/i] No sabes porqué, pero sabes que está en alguna especie de contenedor. Y sabes que, incluso moviéndote tan rápido como puedes, te tomaría al menos seis horas llegar con él.\n\n\n[b][color=#008000]To[/color][color=#BF4000]d[/color][color=#8000FF]@s[/color][/b]\n\nFinalmente, regresan al Instituto, donde, pese a la tardanza, son recibidos por Irons. Aun está oscuro el cielo cuando cruzan el portal y se topan con el hombre, quien está de pie en el vestíbulo. Su expresión se torna sombría cuando los ve llegar.\n\n-¿Donde está Eiden? ¿Y... Violet?\n\n[hr][/hr]\n\nDespiertan, y no saben cuánto tiempo ha transcurrido. Una de las peculiaridades de la dimensión en la que se encuentra el Instituto es que su temporalidad fluye paralela a la del mundo original, por lo que las ventanas (que no dan a ningún lado) están encantadas para reflejar la luz correspondiente. Sin embargo, pese a que se sienten descansados, frescos y llenos de esencia... notan que la oscuridad de la noche sigue presente, tan intensa como cuando llegaron al instituto. Uno a uno, son despertados por Irons, quien les solicita que se preparen y lo vean de nuevo en el vestíbulo.\n\nUna vez que están ahí reunidos, pueden notar bajo la luz del candelabro que en su rostro hay unas marcadas ojeras.\n\n-Me temo que la situación es más delicada de lo que pensaba. Seguro se preguntarán porqué los desperté en medio de la noche. No es así. Durmieron más de 6 horas.\n\nIrons les da la espalda y abre las puertas del Instituto, mostrando el mundo real a través de ellas. Pueden ver el prado donde antes estaba el Instituto original. El cielo nocturno los saluda, pintado con las estrellas. \n\n-Sin embargo, parece que el sol no ha salido. No sé qué suceda. Llevo varias horas intentando averiguarlo pero nunca había visto algo así. Tenemos que encontrar a Eiden, esto sin duda alguna tiene relación con él y con la Reina. Sin embargo... no podemos exponerlos. Es demasiado riesgo.- Irons los voltea a ver seriamente, uno por uno.- O eso es lo que estoy inclinado a pensar. Pero, incluso si algunos son muy jóvenes, e incluso si todos en general lo son... Esto deben decidirlo ustedes. ¿Se quedarán aquí, a salvo, a intentar buscar una solución, si es que existe? ¿O saldrán a ver qué es lo que sucede allá a fuera? \n\n\n[b]Acciones[/b]\n[list][*:1d0al5tl]Deciden quedarse en el Instituto. Detallen qué hacen durante este día.[/*:m:1d0al5tl]\n[*:1d0al5tl] Deciden salir y averiguar qué sucede afuera. ¿A dónde van y qué quieren hacer?[/*:m:1d0al5tl]\n[*:1d0al5tl] Lo que sea que deseen hacer [/*:m:1d0al5tl]\n[*:1d0al5tl] Si desean conversaciones por telegram, sean bienvenidos [/*:m:1d0al5tl][/list:u:1d0al5tl]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31665,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1601090767,
		"message" : "[quote=Irons]-¿Donde está Eiden? ¿Y... Violet?[/quote]\n\n-No estamos seguros -digo muy serio-. Según Gianna, estaba muy lejos. Nos separamos para buscar a Violet, no tenía ganas de conversar y era muy difícil de atrapar. Por el momento no sé bien qué más podíamos hacer. Vamos a tener que reagruparnos y ver qué dice Eiden cuando vuelva.\n\n[hr][/hr]\nCuando despertamos luego de descansar, sin embargo, resulta que algo está pasando.  Irons nos explica.\n\n-El... sol. ¿Cómo es esto posible? ¿Alguien puede tener siquiera el poder mágico para... cambiar el ciclo del día?\n\n[quote=Irons]-Sin embargo... no podemos exponerlos. Es demasiado riesgo. O eso es lo que estoy inclinado a pensar. Pero, incluso si algunos son muy jóvenes, e incluso si todos en general lo son... Esto deben decidirlo ustedes. ¿Se quedarán aquí, a salvo, a intentar buscar una solución, si es que existe? ¿O saldrán a ver qué es lo que sucede allá a fuera? [/quote]\n\n-Podemos dividirnos -digo seriamente-. Unos quedarse a investigar, otros salir a observar. Yo, al menos, saldré. No puedo quedarme aquí con la situación donde estoy. Intentaré de nuevo rastrear a Eiden. Y a ver a dónde me conduce eso."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31666,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1601135186,
		"message" : "[quote=Mr. Irons]\n-¿Donde está Eiden? ¿Y... Violet?[/quote]\n\n[quote=William]-No estamos seguros -digo muy serio-. Según Gianna, estaba muy lejos. Nos separamos para buscar a Violet, no tenía ganas de conversar y era muy difícil de atrapar. Por el momento no sé bien qué más podíamos hacer. Vamos a tener que reagruparnos y ver qué dice Eiden cuando vuelva.[/quote]\n\n-Hay un problema, Mr. Irons - miro al maestro, seria - No es sólo que estuviera muy lejos, su rastro primero se escuchaba potente y después como silenciado: era como si Eiden estuviese dentro de algún contenedor. ¿Sería posible que Erzebeth lo hubiese capturado de alguna forma? Temo eso.\n\n- - - - - - - - - - \n\nA la mañana siguiente, nos damos cuenta de que el sol nunca salió. Me pregunto si las cosas podrían ponerse peores.\n\n[quote=William]-Podemos dividirnos -digo seriamente-. Unos quedarse a investigar, otros salir a observar. Yo, al menos, saldré. No puedo quedarme aquí con la situación donde estoy. Intentaré de nuevo rastrear a Eiden. Y a ver a dónde me conduce eso.[/quote]\n\n-Quizá eso es lo que quieren: dividirnos. Si nos eliminan poco a poco, luego podrían golpear con más fuerza - digo, levantando la mano un momento - La situación es difícil, y por lo mismo debemos pensar mucho antes de hacer el siguiente movimiento.\n\nMiro a todos mis compañeros youma.\n\n-¿Recuerdan lo que pasó con el dragón? Fuimos, atacamos y casi terminamos hechos cenizas. Eiden esa vez nos dijo que en una situación real, deberíamos tratar de saber todo acerca del enemigo antes de lanzarnos en su contra, y esta situación es un buen momento para aplicar esa enseñanza. Propongo que nos quedemos todos a investigar y tratar de reorganizarnos, es preferible eso a dar pasos en falso."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31680,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1601736991,
		"message" : "En cuanto a la pregunta del director decido no responder ya que mis compañeras lo hacen de una manera más adecuada simplemente camino hasta mi habitación y me lanzo cual roca luego de separarme de Fal, realmente ha sido un día agotador, pelear contra monstruos es cansino, socializar con las chicas es aún más cansino, realmente debo mejorar en mi trato con las chicas, aún se me hace difícil socializar de manera correcta con chicas que no sean mis hermanas, en fin, quizás deba tratar de hablar con ella y disculparme. \n\nLuego de una buena dormida me doy cuenta que todavía esta oscuro y entonces Irons nos comunica las malas noticias. \n\n-Entonces supongo que ninguno de los maestros tiene idea de lo que ocurre -Digo en voz alta mientras escucho a mis compañeros, realmente no deberíamos dividirnos- Sería mejor movernos en parejas o grupos debemos averiguar que tan grave es esto y no creo que quedandonos aquí podamos hacerlo, además no se porque pero las ciudades y personas seguramente no tomarán esto a bien."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31686,
		"user_id" : 1461,
		"username" : "Zafiro Bladen",
		"post_date" : 1601913141,
		"message" : "Me preocupa Eiden. Por muy increíble que suene... Y si la Reina lo tiene? Ojala y no sea eso.\n\nNos retiramos a descansar y miro hacia la puerta de Damian. Necesito resolver mis asuntos con él. No dejo de pensar que en mi egoismo de recuperar a mis padres, lo hice a un lado y no me permitió hablar. Ni explicar. No amo a Alec. lo aprecio. Y es mi esposo. hay.... cosas que debo de cumplir, aún si es muy laxo en ello. de eso estoy muy segura pero... cómo resolver lo que no parece tener solución?\n\nEsta situación no puede seguir así. Con eso en mente, me separo de Rhinta y me preparo a dormir. \n\n--- Conversación pendiente de formato porque simplenote lo borró y con ello el historial.  ----\n\nSalgo de la habitación de Damian, furiosa. con él, conmigo misma. Qué DIABLOS se hizo?! por qué lo siento vacío? Eso no está bien. actua como... desalmado. como alguien sin sentimientos. esperaba que estuviera enojado. más de su no me interesa hablar contigo pero... esto es peor. y me preocupa. Cómo voy a averiguar qué se hizo? Será prudente hablar con Alec sobre ello? necesito realmente asegurarme de que lo que sea que se hizo no lo esté lastimando. \n\nPero... y si realmente quería eso. no... sentir? Yo le hice eso! no no, no lo hice. eso se lo hizo él porque no quiso hablar conmigo y yo quise darle su espacio. no. necesito... necesito ser sincera con Alec. le diré la verdad.\n\nMe dirijo hacia la sala, intentando controlar mi humor. \n\n[quote=Irons]-Me temo que la situación es más delicada de lo que pensaba. Seguro se preguntarán porqué los desperté en medio de la noche. No es así. Durmieron más de 6 horas.[/quote]\n\nOh no. Esto no está bien. Por eso pensé que esto era demasiado temprano! Me quedo viendo el cielo. esto es el mundo real? oh, no no. esto no es nada bueno. \n\n\n[quote=Irons]-Sin embargo, parece que el sol no ha salido. No sé qué suceda. Llevo varias horas intentando averiguarlo pero nunca había visto algo así. Tenemos que encontrar a Eiden, esto sin duda alguna tiene relación con él y con la Reina. Sin embargo... no podemos exponerlos. Es demasiado riesgo.- Irons los voltea a ver seriamente, uno por uno.- O eso es lo que estoy inclinado a pensar. Pero, incluso si algunos son muy jóvenes, e incluso si todos en general lo son... Esto deben decidirlo ustedes. ¿Se quedarán aquí, a salvo, a intentar buscar una solución, si es que existe? ¿O saldrán a ver qué es lo que sucede allá a fuera?[/quote]\n\nBueno... esto supera mis dramas de obras literarias. \n\n[quote=will]-Podemos dividirnos -digo seriamente-. Unos quedarse a investigar, otros salir a observar. Yo, al menos, saldré. No puedo quedarme aquí con la situación donde estoy. Intentaré de nuevo rastrear a Eiden. Y a ver a dónde me conduce eso.[/quote]\n\nAsiento.\n\n- Voy contigo. Puedo crear un portal por si necesitamos regresar con rapidez o movernos con facilidad a otra parte. - respondo a Will."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31692,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1602075385,
		"message" : "[centre][b][size=150]Actualización[/size]\nPróximo episodio: 14 de Octubre[/b][/centre]\n\n[b][color=#FF8000]Clementine[/color]\t14/14[/b]\n[b][color=#FFBF00]Gianna[/color] \t13/13[/b]\n[b][color=#4080FF]Viktor[/color]\t13/13[/b]\n[b][color=#408040]Meredith[/color]13/13[/b]\n[b][color=#FF4080]William[/color]13/13[/b]\n\n\n\n\n[b]Por la noche[/b]\n\n[quote=William]-No estamos seguros -digo muy serio-. Según Gianna, estaba muy lejos. Nos separamos para buscar a Violet, no tenía ganas de conversar y era muy difícil de atrapar. Por el momento no sé bien qué más podíamos hacer. Vamos a tener que reagruparnos y ver qué dice Eiden cuando vuelva.[/quote]\n\n[quote=Gianna]-Hay un problema, Mr. Irons - miro al maestro, seria - No es sólo que estuviera muy lejos, su rastro primero se escuchaba potente y después como silenciado: era como si Eiden estuviese dentro de algún contenedor. ¿Sería posible que Erzebeth lo hubiese capturado de alguna forma? Temo eso.\n[/quote]\n\nAnte lo que dicen, Irons se ve aún más preocupado. Suspira gravemente.\n-Si, definitivamente es una peligrosa posibilidad. Tal vez sea demasiado tarde. Pero no hay mucho que hacer en este momento. Descansen y recuperen fuerzas.\n\n\n\n[hr][/hr]\n\n[b]Por la noche, al amanecer[/b]\n\n[quote=William]-El... sol. ¿Cómo es esto posible? ¿Alguien puede tener siquiera el poder mágico para... cambiar el ciclo del día?[/quote]\n\n-No. No es el poder de una sola persona. Incluso los youma tienen límites... esto es consecuencia del poder de más seres. Es... no sé que sea.\n\n\n[quote=Viktor]-Entonces supongo que ninguno de los maestros tiene idea de lo que ocurre -Digo en voz alta mientras escucho a mis compañeros, realmente no deberíamos dividirnos- Sería mejor movernos en parejas o grupos debemos averiguar que tan grave es esto y no creo que quedandonos aquí podamos hacerlo, además no se porque pero las ciudades y personas seguramente no tomarán esto a bien.[/quote]\n\n[quote=Gianna]-¿Recuerdan lo que pasó con el dragón? Fuimos, atacamos y casi terminamos hechos cenizas. Eiden esa vez nos dijo que en una situación real, deberíamos tratar de saber todo acerca del enemigo antes de lanzarnos en su contra, y esta situación es un buen momento para aplicar esa enseñanza. Propongo que nos quedemos todos a investigar y tratar de reorganizarnos, es preferible eso a dar pasos en falso.[/quote]\n\nConforme dialogan respecto a qué hacer, sus chaperones van llegando, uno a uno. Notan que no traen las ropas usuales, nadie se ve relajado. Todos portan un peculiar atuendo ajustado, de cuero opaco. Incluso Fela, que se ve adorable con sus trenzas, tiene cara seria y el uniforme ceñido. Cada uno de ellos se acerca a su respectivo pupilo.\n\nIrons toma la palabra al verlos reunidos.\n\n-Eva, Gianna, Fela y Clementine se encargarán de buscar información. Tienen la biblioteca a su disposición, y... creo que sería bueno consultar también con los espíritus.- el hombre ve directo a Fela, quien asiente una sola vez.- Necesitamos saber todo lo posible en poco tiempo.\n\n-Viktor, Meredith y William saldrán a explorar junto con sus chaperones. Nos dividiremos en dos grupos: Viktor, Dubh y yo en uno, y Meredith, Alec, Will y Julian aparte. Los que vamos con Viktor exploraremos la zona del muelle para determinar la situación local, ya que fue el epicentro del evento. Los demás, dirijanse al distrito Loecless y busquen a nuestros aliados. Es momento de unirnos.\n\n-Recuerden que sus vidas son más importantes que nada.- ve a los chaperones uno a uno.- Hagan lo que deban para proteger a sus pupilos. Si se topan con koumas, que seguro sucederá, acaben con ellos. No confronten a la reina si es que la encuentran. Si se toparan con ella o Eiden, envíen una señal.- entrega a todos una pequeña rama de madera.- Solo deben romperla. ¿Alguna duda?\n\n\n\n[b]Acciones[/b]\n[list][*:ek2zybmm]Gianna y Clementine: detallen que desean buscar, si usan libros, magia, espíritus, etc. Tiren 10d10[/*:m:ek2zybmm]\n[*:ek2zybmm] Viktor: detalla en qué te enfocas y qué quieres averiguar. Si te toparas con koumas, detalla tu estrategia Tira 1d100 y 10d10[/*:m:ek2zybmm]\n[*:ek2zybmm] William y Meredith: detallen si designan un plan de búsqueda o solo siguen a sus chaperones; si se toparan con koumas, detallen su estrategia. Tiren 1d100 y 10d10[/*:m:ek2zybmm][/list:u:ek2zybmm]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31766,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1603184763,
		"message" : "Una vez tomamos una decisión sobre que tareas hacer llego al puerto con mi tutor y el señor director, trato de observar algún cambio notable en el sitio si este fue el epicentro estoy seguro que algo extraño ha de haber lo primero que hago es tratar de mandar un mensaje mental a Violeta solicitando su ayuda, luego me concentro con mi poder de brujula en tratar de ubicar a Eiden, espero que pueda conseguir algo con esto, observo a mi tutor y al director- Estén alertas traten de buscar alguna señala de koumas y no bajen la guardia -Es raro darles órdenes a ellos así que espero que lo tomen como un consejo. \n\nEn caso de que algún Kouma aparezca mi primera reacción sería envolverlos en agua y congelarlos para luego purificarlos (en caso de que esten poseyendo a alguien) o si ya esta muy avanzada la posesión de plano destruirlos usando la presión del agua sobre sus cabezas hasta ahogarlos o aplastarlos lo que pase primero.\n\nTiradas: \n[spoiler][dice]dtanxrzsyn[/dice][dice]tquhougdgq[/dice][/spoiler]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31770,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1603244479,
		"message" : "Bueno, parece que iremos acompañados. Eso es en parte un alivio, porque a pesar de mi actitud creo que no habría sabido del todo por dónde empezar. Por ahora solo los seguiré, atento a lo que sea que pase.\n\nSi somos atacados, de inmediato haré lo posible por llevarnos a todos a En Medio y una vez ahí usaré de nuevo mi estrategia de mantener distancia volando y convertir mis brazos en látigos para retener a los enemigos y proteger a Julian y a Lord Harrison como se pueda.\n\n[spoiler=Tiradas][dice]dsxitvdgrh[/dice]\n[dice]ivcmjcibca[/dice][/spoiler]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31774,
		"user_id" : 1461,
		"username" : "Zafiro Bladen",
		"post_date" : 1603246633,
		"message" : "Ah, nada distractor. Nada más mi esposo acompañándome. \n\nAún suena raro eso. Lo volteo a ver levemente, cuando se acerca. Esa vestimenta...\n\nRecuerdo la platica que tuvimos acerca de los trajes y la toga. Me gustaría sonreir levemente, pero siento que la situación no es adecuada.\n\n Y mi enojo sigue ahí. Necesito menguarlo. Dejarlo a un lado y concentrarme en lo que haremos.\n\nEscucho con atención las instrucciones y asiento. Reunirnos. Y si nos topamos con la reina o Eiden...\n\nMe pregunto cómo estará.\n\nDudas? No. Creo que todo quedó muy claro. Suspiro de forma profunda. Esto va a ser o muy largo... O lo más corto del mundo.\n\n- Tengan cuidado. - menciono a todos, antes de salir, mirando especialmente a Alec. \n\n--------\n\nMi estrategia también se desarrolla en confiar en el instinto de nuestros chaperones, por lo tanto, si somos atacados por Koumas, mi principal objetivo es repeler con granadas aturdidoras, paralizarlos u oprimirlos para que los demás tengan oportunidad de atacar y defenderse. Atacar de ultima instancia con mi lanza y defender a Alec o a Julian y William si necesitan ayuda. Si hay algún herido, curar.\n-----\n[spoiler][dice]vuuklgxbiw[/dice][/spoiler]\n\n[spoiler][dice]ttdegifpqs[/dice][/spoiler]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31784,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1603316634,
		"message" : "Es muy notable que todos los chaperones estén vestidos para la batalla, Eva incluso ha dejado los lindos vestidos que siempre usa y los ha cambiado por ese uniforme extraño. \n\nLas cosas son mucho más serias de lo que imaginaba, entonces. \n\nMr. Irons nos confía a Clem y a mi la tarea de investigar, lo que me parece perfecto no porque sea mala en combate, pero soy mejor como unidad de apoyo que estando en la primera línea de batalla, además fue mi idea.\n\nEn cuanto tengamos la biblioteca disponible, voy a buscar sobre posibles efectos mágicos que puedan detener u ocultar la salida del sol. Buscaré también sobre si existen formas de atrapar a un kaima, sobre kouma poderosos, si es posible que un youma corrupto pueda pactar con un kaima en primer lugar, y sobre magia de protección y otras formas mágicas para rastrear.\n\n[spoiler][dice]xyapzmjuwt[/dice][/spoiler]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31787,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1603328553,
		"message" : "[centre][b][size=150]Actualización[/size]\nPróximo episodio: 28 de Octubre[/b][/centre]\n\n[b][color=#FF8000]Clementine[/color]\t14/14[/b]\n[b][color=#FFBF00]Gianna[/color] \t13/13[/b]\n[b][color=#4080FF]Viktor[/color]\t11/13[/b]\n[b][color=#408040]Meredith[/color]10/13[/b]\n[b][color=#FF4080]William[/color]10/13[/b]\n\n\n\n[hr][/hr]\n\n[youtube]Xany3J5V9fE[/youtube]\n\n[i]La gente deambulaba confundida, atropellándose. Los fanáticos lloraban de júbilo arrodillados en el suelo, anunciando el fin de los tiempos. Los automóviles no se movían. Nadie sabía que hacer.\n\nUnos pocos, en el distrito Loecless, veían incrédulos sus relojes de bolsillo bajo la luz del faro. La hora era imposible. Pero los comparaban, y no había duda.\n\nEl sol seguía sin salir.\n\nEl pánico empezó a propagarse.\n\nGritos.\n\nPleitos.\n\nFuego.\n\n [/i]\n\n\n[b][color=#4080FF]Viktor[/color][/b]\n\nTe diriges a toda prisa junto con Irons y Dubh hacia el distrito del puerto. Notas como tu mentor se mueve con mayor gracia y agilidad de la que suele manifestar, pero aun asi se detienen a tomar caballos. Irons te invita a cabalgar con él.\n\nConforme avanzan, elevas tu mirada al cielo y lo primero que notas es que algo no cuadra y pronto entiendes qué: no hay estrellas. Ni una sola. La oscuridad es impenetrable.\n\nLlegan tras un rato a los linderos de la ciudad, y por todos lados ven gente confundida y asustada, algunos andando a tumbos en medio de la oscuridad, otros iluminados por antorchas y linternas.\n\nIrons y Dubh hacen cuanto pueden por esquivar a las personas, pero el bullicio es tal que pronto se ven obligados a bajar de los caballos y seguir avanzando. Nadie les presta atención, y puedes ver el terror en sus rostros.\n\nFinalmente, están en el sitio que conoces: el distrito portuario. Una vez ahí, Irons y Dubh comienzan a hacer ademanes y musitar por lo bajo, realizando sortilegios que no comprendes. Tú, en tanto, intentas comunicarte con Violette, y pronto escuchas una voz en tu cabeza.\n\n[i]¡Joputa, te dije que me dejaras en paz. ¿Fuiste tú y tus amiguitos, eh? ¡LOS VOY A PILLAR![/i]\n\nIntentas localizar a Eiden, pero no logras percibir su goteo por ningún lado.\n\n[quote=Viktor] Estén alertas traten de buscar alguna señala de koumas y no bajen la guardia [/quote]\n\n-Tenemos un problema mayor, Viktor.- te informa Irons con una mueca de hastío.- Lo que sea que haya hecho... no podemos realizar magia. \n\n-Estamos expuestos.- replica Dubh.- Mejor vayamos con los otros. \n\n[b]Acciones[/b]\n[list][*:31f0ub06] Sigues en el puerto, que se frieguen los otros[/*:m:31f0ub06]\n[*:31f0ub06] Buscas a Violette[/*:m:31f0ub06]\n[*:31f0ub06] Vas al distrito Loecless con los demás[/*:m:31f0ub06]\n[*:31f0ub06] Regresas al instituto[/*:m:31f0ub06]\n[*:31f0ub06] Lo que sea que se te ocurra[/*:m:31f0ub06][/list:u:31f0ub06]\n\n\n[hr][/hr]\n\n[b][color=#408040]Meredith[/color][/b] y [b][color=#FF4080]William[/color][/b]\n\n@Meredith: ves a tu hermoso esposo mientras se disponen a salir. Su rostro es serio y estoico. Te sonríe levemente cuando nota tu mirada, pero te queda claro que, tanto como se permite mostrarlo, está preocupado. Alec no reacciona cuando te despides, y antes de que salgas ves que ya se dio la vuelta para dirigirse a la biblioteca.\n\nAmbos son dirigidos hacia el establo, y cada uno es ayudado por sus chaperones para montar. Avanzan tan rápido como sus monturas les permiten, dirigiéndose a toda velocidad a la ciudad. Delante de ustedes va Viktor junto con los demás, pero notan que se desvían hacia el sur en tanto ustedes siguen el camino principal.\n\n@Meredith: notas que el cielo es extraño. No ves destellos de ningún astro, solo una impenetrable oscuridad.\n\nPronto, ven los inicios de la civilización al cruzar algunas casas, escondidas en la penumbra, y gente que sale de ellas con la poca luz a su disposición. Escuchan gritos de alarma y de dolor, pero no saben que sucede, oculto todo por la increíble oscuridad.\n\nSus chaperones no disminuyen la carrera hasta que llegan al distrito Loecless, donde el tumulto es impenetrable. Ven las llamas de algunos edificios, y gente saqueando. Es un caos terrible.\n\n-Oh.- alcanza a decir Julian, cuando de pronto ven como [i]algo[/i] pasa a toda velocidad por donde están, derribándolo del caballo. Julian, sin embargo, cae con agilidad y parece indemne.\n\nAlec desciende a su vez y comienza a musitar algo por lo bajo, pero notan que frunce el ceño.\n\nWilliam intenta transportarlos a en medio en cuanto nota que son atacados, pero lo único que logra es conseguir una jaqueca increíble que lo deja sin fuerzas. Comienza a perder el conocimiento, pero logra reponerse cuando está por caer del caballo\n\n@William: [i]Will, eso... no me gustó. Sentí que algo me apretaba, que me intentaba arrancar de ti.[/i]\n\nEscuchan otro grito, y luego muchos más. Hay un estallido y ven como restos de roca y madera caen por todos lados, aplastando algunas personas. Uno de los heridos, atrapado bajo un ardiente madero, grita con fuerza, y ven como su cuerpo comienza a tornarse oscuro.\n\n-¡William, Meredith, tenemos que irnos!- apremia Alec con urgencia. Ven que su rostro expresa un terror profundo.- No puedo--\n\nSu voz se interrumpe cuando una sombra lo embiste. Notan que sale del hombre que estaba gritando: todo su cuerpo es negro, hecho de oscuridad. Extrañas y horribles protusiones salen por todos lados, atacando a todo lo que se mueve. Atraviesa a un individuo, que queda inerte antes de empezar a volverse oscuro también.\n\nAlec, sin embargo, no recibe el impacto cuando Julian lo aparte con velocidad.\n\nPero notan como los ojos de Julian se abren con sorpresa cuando la sombra lo atraviesa por el hombro.\n\nWilliam intenta transformarse y obtener alas, pero lo único que logra es que sus brazos caigan largos y lánguidos a los lados de su cuerpo, en tanto que Meredith intenta frenar a la sombra, con tan buen tino que donde su nuez impacta con un destello la desvanece por completo.\n\nSin embargo, notan que entre la multitud más personas empieza a sufrir la misma transformación.\n\nIntentan repeler el ataque, desvaneciendo algunas sombras, pero pronto queda claro que no hay modo.\n\n-Es... corran.- dice Julian con un hilo de voz cuando sus ojos comienzan a tornarse oscuros.\n\n[list][*:31f0ub06] Intentan ayudar a Julian[/*:m:31f0ub06]\n[*:31f0ub06] Corren[/*:m:31f0ub06]\n[*:31f0ub06] Lo que sea que se les ocurra[/*:m:31f0ub06][/list:u:31f0ub06]\n\n[hr][/hr]\n\n\n\n[b][color=#FFBF00]Gianna[/color][/b]\n\nLos demás parten y tú te diriges junto con Fela, Eva y Clem a la biblioteca, donde rápidamente te dispones a buscar información. Ves como Fela comienza a realizar un ritual, con velas y sal, como cuando le ayudaron a Clementine, en tanto Eva le asiste.\n\nBuscas información sobre qué podría impedir la salida del sol, pero la única línea que mencione algo relativo, en [i]Maleficis Artibus[/i], dice, sin mayor explicación:\n\n[centre][i]... como los eclipses, notoria fuente de energía. Es bien sabido, sin embargo, que lo opuesto, es decir, que los astros sean el destino, no el origen, de un maleficio, encantamiento o sortilegio es por demás un sinsentido que no merece ser contemplado.[/i][/centre]\n\nBuscas sobre maneras de capturar un kaima, y en [i]Prodigialis: Cratura un natura[/i] solo mencionan:\n\n[centre][i]Se sabe de su unión sagrada con los llamado Youma, pero hasta ahora no se sabe de otra forma de contener o vincular a dichos entes. El único intento &#40;ver Felix el Multicorno, 1888&#41; fue un desastre de consideración.[/i][/centre]\n\nSin embargo, el libro mencionado no parece estar en la colección.\n\nDecides buscar sobre Koumas con poder, y en el mismo libro mencionan al menos 3 llamados [i]Kouma Keter[/i], que al parecer provocaron desastres de escala global, pero afortunadamente fueron derrotados por:\n[centre][i]...La mítica Youma Blanca, que es bien conocida y no ahondaremos en detalles.[/i][/centre]\n\nIntentas determinar si hay información sobre youmas corruptos, pero de pronto te ves distraída con las luces que emanan del ritual que realiza Fela.\n\n-¿Encontraste algo?- te pregunta Evangeline, sacándote de tu ensoñamiento. Por algún motivo, no recuerdas lo que hacías por unos segundos.\n\nPosteriormente, continúas buscando, esta vez sobre magia de protección y hechizos de rastreo. Encuentras algunos sortilegios y rituales que sirven para tales propósitos, los más repetidos, y más sencillos consisten en fijar el ojo interior (sea lo que eso sea) y pronunciar las palabras de poder:\n\n[i]Protego[/i] para proteger, e [i]Invenio[/i] para encontrar. Hay versiones mucho más elaboradas de cada uno (y según los libros, mientras más palabras, más especificidad), pero nada que te de la impresión de servirte particularmente.\n\n-Pregunten, entonces.- dice de pronto una voz gutural, que notas emana de Fela, a quien, para tu sorpresa, ves flotando a un par de palmos sobre el suelo, lánguida y con el cabello ondulando como si estuviera bajo el agua.\n\n[b]Acciones[/b]\n[list][*:31f0ub06] Ignoras la voz y sigues buscando[/*:m:31f0ub06]\n[*:31f0ub06] Compartes lo encontrado[/*:m:31f0ub06]\n[*:31f0ub06] Sales a tomar aire porque ya chole de estudiar[/*:m:31f0ub06]\n[*:31f0ub06] Lo que sea que desees[/*:m:31f0ub06][/list:u:31f0ub06]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31806,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1603933467,
		"message" : "[quote]¡Joputa, te dije que me dejaras en paz. ¿Fuiste tú y tus amiguitos, eh? ¡LOS VOY A PILLAR![/quote]\n\n-Te puedo asegurar que nosotros no hemos sido, pero si necesito tu ayuda ¿Puedes reunirte conmigo?. \n\nNi rastros de Eiden por aquí más allá de todo este caos espero una respuesta de Violet antes de escuchar otra noticia que me pone la piel mas blanca de lo normal. \n\n-¿Qué no pueden qué? -Exclamó alarmado y atento a mi alrededor realmente esto no es solo malo, es el puto peor escenario de la vida, no esperaba que ellos resolvieran este problema pero que no puedan usar magia es una desventaja ENORME para nuestra labor. \n\n-Vayan adelantándose yo quiero ver si puedo reunirme con Violet no se si ella sepa algo pero necesitamos la mayor cantidad de gemas de nuestra parte ¿Correcto? -Digo mirando fijamente al director Irons."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31807,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1604164798,
		"message" : "Sigo a los chaperones mirando atento alrededor, observando el caos. ¿Cómo es esto posible? De un momento a otro. Y mientras hacemos eso, algo aparece y tira a Julian del caballo. Mi intento de transportarlos fracasa otra vez. ¿Por qué? ¿Cómo?\n\n[quote=Ardas][i]Will, eso... no me gustó. Sentí que algo me apretaba, que me intentaba arrancar de ti.[/i][/quote]\n\n[i]Estaremos bien[/i], le digo intentando convencerme a mí mismo.\n\nEl ataque sigue y Lord Harrison nos apresura. Empiezo a moverme, pero entonces él es atacado por una especie de kouma que nunca había visto antes. Intento transformarme y una vez más fracaso.\n\n[i]¿Por qué sigue pasando esto? ¡No entiendo![/i]\n\nJulian nos dice que corramos, pero no lo puedo dejar así. Y sus ojos... ¿qué le está pasando? \n\nMe dirijo a Meredith.\n\n-¡Tienen que seguir! -les digo-. Ayudaré a Julian, los alcanzaré en cuanto pueda. Tengan mucho cuidado.\n\nDe inmediato creo un portal para llevar a Julian de vuelta al Instituto. Los ojos me preocupan, así que usar Desterrar para liberarlo de cualquier influencia de koumas.\n\n[b]Tiradas, y uso punto de drama en cada una porque fuck this shit seriously[/b]\n[dice]pcocogzvqx[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31810,
		"user_id" : 1461,
		"username" : "Zafiro Bladen",
		"post_date" : 1604251620,
		"message" : "Esto está muy mal! Muy mal! Alec se voltea y su terror me llega profundamente. Pero lo siguiente... \n\nAbro los ojos, asustada. \n\n- ALEC! - grito, intentando llegar a él. No puede... \n\nJulian recibe el impacto por el y... Y sus ojos... \n\nWilliam lo ayuda y yo ayudo a mi esposo a levantarse. \n\n\n[quote] -¡Tienen que seguir! -les digo-. Ayudaré a Julian, los alcanzaré en cuanto pueda. Tengan mucho cuidado.[/quote] \n\nFrunzo el ceño. Seguir?! No sé si podamos. Pero tenemos que refugiarnos! Asi que asiento. \n\n- Ten cuidado. - le digo, apremiante. Luego, volteo a ver a mi esposo, tendiendole la mano -  Necesitamos refugiarnos. No podemos estar expuestos! - le digo, empezando a correr.\n\nSi en algún punto hay espacio, abriré un portal que nos lleve a algún punto seguro, lejos de estos seres.\n\nPunto de drama. \n\n[spoiler][dice]jldpprcvjr[/dice][/spoiler]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31818,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1604461516,
		"message" : "La búsqueda me mantiene concentrada y enfocada en los libros, hasta que las luces del ritual raro de Fela me distraen. Lo siguiente que sé es que Eva me habla.\n\n[quote=Eva]-¿Encontraste algo?[/quote]\n\n-Eh... si, algunas cosas - sacudo un poco la cabeza - Que es un sinsentido que los astros sean el destino de un hechizo en vez de ser el origen de los mismos. También buscaba sobre si pueden vincularse a los Kaima de otra forma, y el libro habla de un incidente con Felix el multicorno que no terminó bien, pero no hay nada más. ¿Tu sabes algo de eso?\n\nHago una pausa, luego continuo preguntando:\n\n-Buscaba si existen kouma super poderosos, pero los tres de los que existe registro, los kouma keter, seguramente fueron derrotados por Erzebeth. Quizá el dragón al que nos hizo enfrentarnos era uno de esos, ¿tu sabes cuáles son los otros? \n\nLuego de eso sigo buscando y encuentro algunas cosas para hechizos, de los cuales tomo nota porque podrían ser útiles. Y después, Fela empieza a hablar con voz extraña.\n\n[quote=¿Fela?]-Pregunten, entonces[/quote]\n\n-¿Por qué parece que el sol ha desaparecido y es eternamente de noche? ¿Cómo podemos encontrar a la Youma Blanca? ¿Qué hizo con Eiden? ¿Es posible que la Youma Blanca pueda llamar o crear Koumas a voluntad? ¿Puede llamar o dominar a Kaimas y Youmas a su voluntad?"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31826,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1604615672,
		"message" : "[centre][b][size=150]Actualización[/size]\nPróximo episodio: 18 de Noviembre[/b][/centre]\n\n\n[hr][/hr]\n\n[b][color=#4080FF]Viktor[/color]11/13[/b]\n\n[i]Carajo. Vale. Pero deja de hablarme en la puta cabeza, se siente como agua en el oído. Yo te encuentro.[/i]\n\n[quote=Viktor]-Vayan adelantándose yo quiero ver si puedo reunirme con Violet no se si ella sepa algo pero necesitamos la mayor cantidad de gemas de nuestra parte ¿Correcto? -Digo mirando fijamente al director Irons.[/quote]\n\nIrons asiente gravemente, francamente preocupado.\n-Tendremos que hacerlo así. Me temo que somos un lastre en las condiciones actuales. Buscaremos conocidos para trazar un plan de acción.\n\nTu chaperón coloca su mano en tu hombro y aprieta suavemente.\n-Ten cuidado, Viktor. No sabemos qué sucede. No temas, pero no te confíes. Recuerda que Falz'Har te acompaña.\n\n\nLos hombres se alejan y pronto se pierden en la oscuridad y la muchedumbre. No pasa mucho tiempo cuando escuchas una voz a tu lado, y notas que Violet está ahí, con tremenda cara de fastidio y el  pelo erizado.\n\n-¿Y bien, genio? ¿Qué saben tú y tu pandilla de dementes?\n\n[b]Acciones[/b]\nLibres\n\n[hr][/hr]\n\n[b][color=#FF4080]William[/color]8/13[/b]\n\n[quote=Will]¿Por qué sigue pasando esto? ¡No entiendo![/quote]\n[i]Es... algo en este sitio. Will, se siente diferente. Por eso no podemos usar nuestros poderes igual.[/i]\n\nTe concentras en crear el portal y sientes un dolor extraño y profundo. Sabes que algo no funcionó como debería. Pero ves como se abre la ventana detrás de Julian, que te ve con una expresión de dolor, y lo embistes hacia dentro. Apenas cruzan, se cierra la ventana.\n\nCaen en un campo cubierto de pasto. No logras ver muy lejos por la oscuridad, pero te da la impresión de que están en las afueras del terreno del Instituto.\n\n-Debiste huir, WI. LLI. AM.\n\nLa voz de Julian se escucha extraña, grave y metálica, y cuando lo ves te cuesta distinguirlo, pues su transformación continuó. Es totalmente negro, se confunde con la noche y extrañas prolongaciones brotan por todos lados de su piel. \n\nUno de los tentáculos se lanza a toda velocidad en tu dirección, pero estás preparado. De tu mano surge un potente brillo que pareciera hacerse sólido y frenar el avance de Julian/Kouma. La luz sigue brotando de ti, con potencia.\n\n-De...bis...te...\n\nLa voz de Julian se debilita conforme tu luz lo cubre, y notas como la oscuridad se va replegando velozmente. Pronto, conforme expulsas tu poder, se desaparece por completo, y ves a tu chaperón y amigo tendido en el suelo, viéndote con los ojos velados por el dolor. Un hilo de sangre corre por su boca.\n\nConforme la luz de tu esencia remite, Julian apoya la cabeza en el suelo. Ves que respira débilmente.\n\n-Es una... pena...\n\n[b]Acciones[/b]\nLibres\n\n[hr][/hr]\n\n[b][color=#408040]Meredith[/color]9/13[/b]\n\nVes como William abre un portal y se lleva con él a Julian. El portal se cierra prácticamente de inmediato, pero unas personas lo notan y gritan aún más, alejándose despavoridos.\n\n[quote=Meredith]Necesitamos refugiarnos. No podemos estar expuestos! - le digo, empezando a correr.[/quote]\n\nAlec corre a tu lado, manteniendo con esfuerzo tu velocidad sobre humana. Parece estar en muy buena condición.\n\nSin perder tiempo, abres un portal sin detenerte a pensar a dónde. Sientes una opresión extraña y te duele la cabeza, pero logras abrirlo el tiempo suficiente para que tú y Alec crucen. Ambos tropiezan al cruzar, pero su caída es amable, al ser recibidos por una superficie mullida que reconoces como una cama. \n\n-¿Dónde estamos?- pregunta Lord Harrison, incorporándose. Ni tú ni él logran ver absolutamente nada en la profunda oscuridad.\n\nTe parece escuchar ruido proviniendo de algún sitio distante. Parecen voces, pero se escuchan amortiguadas.\n\n[b]Acciones[/b]\nLibres\n\n\n[hr][/hr]\n\n[b][color=#FFBF00]Gianna[/color] \t13/13[/b]\n\n[quote=Gia]¿Tu sabes algo de eso?[/quote]\n\nEva frunce el ceño ante lo que mencionas.\n-Me suena, pero no lo recuerdo. Pregúntale a Julian cuando vuelvan, él es el experto en criptozoología.\n\n[quote=Gia]-Buscaba si existen kouma super poderosos, pero los tres de los que existe registro, los kouma keter, seguramente fueron derrotados por Erzebeth. Quizá el dragón al que nos hizo enfrentarnos era uno de esos, ¿tu sabes cuáles son los otros?[/quote]\n\nEva suspira.\n-No, sé que los dragones son originarios de este plano. Pero eso de [i]keter[/i] [s]favor de leerse con acento británico[/s] desconozco que sea. También, sería bueno consultar a Julian al respecto.\n\nEn cuanto Fela habla con su extraña voz, te adelantas. Evangeline te ve con consternación, pero antes de que te pueda decir nada, hablas, y ella cierra apresuradamente la boca.\n\n[quote=Gia]-¿Por qué parece que el sol ha desaparecido y es eternamente de noche? ¿Cómo podemos encontrar a la Youma Blanca? ¿Qué hizo con Eiden? ¿Es posible que la Youma Blanca pueda llamar o crear Koumas a voluntad? ¿Puede llamar o dominar a Kaimas y Youmas a su voluntad?[/quote]\n\n-El sol no ha desaparecido. Son ustedes los que se movieron. Este sitio apesta, de hecho. ¿Para qué quieres encontrarla? Basta con ofrecerle tu gema y ella te va a encontrar. Oh, se unió a él, de nuevo, forzadamente. Eiden no tiene opción. Le pertenece. Claro que puede crear Koumas. Tú también podrías, pequeña. Es lo divino de sus poderes: la falta de restricciones. Y claro que puede dominarlos. Tú también podrías, si aprendes cómo. Ella te puede enseñar. Yo... yo te puedo enseñar.\n\n[b]¡Tira 1d10![/b]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31844,
		"user_id" : 1461,
		"username" : "Zafiro Bladen",
		"post_date" : 1605487008,
		"message" : "Aprieto los ojos. Por qué dolió? Rhinta. Qué pasó ? Qué fue todo eso?\n\nLuego los abro y me incorporo también. No sé donde estoy. Por qué hay una cama?\n\n- Yo... No sé. Solo estaba pensando en... Ponernos a salvo. El dolor de cabeza... Eso me costó. Abrir el portal me costó. - respondo, en murmuros, intentando reconocer el lugar.\n[spoiler][quote] \n[i] Algo... está mal. Algo no quiere que usemos nuestro poder. [i/]\n\nA duras penas distingues la silueta de Harrison y la tuya. Todo está completamente a oscuras.\n\n-Pues creo que estamos a salvo.- responde tu esposo.- ¿Pero dónde?[/quote] \n\n\nNiego con la cabeza. Pero también sé que no me puede ver mucho. Me siento tonta. \n\nQué algo? Allá? Aquí? Dónde? \n\n- A-Apenas si puedo distinguir que estás aquí. - respondo - estás bien? - pregunto, buscando su mano - Qué... Qué fue todo eso allá afuera? Julian estará bien?\n\n[quote] \n-Estoy bien.- toma tu mano y te aprieta suavemente.- Julian no sé cómo esté. Sea lo que sea, fue algo malo. Lo siento, Meredith. Debería ofrecerte guía, pero esto no tiene antecedente. [/quote]  \n\n\n- Rhinta dice... Qué algo nos estaba impidiendo usar nuestro poder. No sabe por qué. - respondo, preocupada.\n\n[quote] \n-Ya somos tres. Tenemos que averiguar donde estamos. Asumo que es una habitación. [/quote] \n\n\n- Bueno, tiene una cama, si... Creo. - digo, suspirando. Donde mierda estamos? - No te preocupes. Sé que es algo fuera de... Bueno, no sé si decir normal sea lo correcto. Esto... Esto será obra de la reina?\n\n[quote] \n-No cabe duda. Y me temo que si estoy preocupado...- su voz, sin embargo, no refleja incertidumbre.- Esto es difícil. Pero debe haber alguna manera...\n\nMientras Harrison habla, sientes algo extraño. Sientes la presencia de Will. No sabrías explicar cómo. Sabes que, si lo permites, estarías con él.\n\n¿Te resistes a la sensación, o te dejas llevar? [/quote] \n\n\nLo escucho de forma atenta pero... Frunzo el ceño. Siento a Will. \n\n- Will. Siento a... Will. - le digo, interrumpiendolo. Algo pasa. Algo más pasa y... Si Alec está a salvo, entonces no me voy a resistir a esto. Me dejo llevar hacia el.[/spoiler]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31851,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1605668905,
		"message" : "[spoiler=Umbra nigra]No, no, no, no. Julian. Me acerco a él y apoyo su cabeza en mis brazos.\n\n-Julian... -pregunto con voz débil-. ¿Eres tú de... nuevo?\n\n[quote=Narrador]Julian enfoca sus ojos en ti con dificultad y lentitud. Una sonrisa se forma en su rostro.\n-Oh... eso está... mejor... no veía... las estrellas.[/quote] \n\n-Tienes que aguantar. Te voy a buscar ayuda.\n\n[quote=Narrador]-No...- te dice débilmente.- Ya no.[/quote] \n\n-Piensa en mí -le digo con voz suave-. ¿Qué voy a hacer sin chaperón? ¿Quién me va a ayudar a estudiar? Tienes que aguantar.\n\nNecesito buscar a alguien, necesito ir por ayuda. Pero no puedo separarme de Julian. Siento que si separo la vista un momento de él lo perderé para siempre. ¿Pero cómo...?\n\n[i]Ardas[/i], le digo. [i]¿Crees que podría... separarme? ¿Como solía existir? ¿En Nate y Amelia?[/i]\n\n[quote=Narrador]Julian sonríe, viéndote.\n\n[i] Yo... no... no lo sé. ¿No sería peligroso partir tu alma?[/i][/quote] \n\n[i]No se me ocurre otra cosa. Intentémoslo. Si funciona, acompaña a Amelia a buscar a alguien. Nate se quedará aquí.[/i]\n\nLe acaricio la mejilla.\n\n-Vas a estar bien. Pero no puedo ser el único que luche. Tienes que luchar tú también. Por favor.\n\nE intento separarme.\n\n[quote=Narrador]Intentas concentrarte en separarte... pero lo único que logras es que Ardas y tú de pronto ya no estén unidos. Sigues siendo solo William. Y de pronto comienzas a sentir [i]algo [/i] desagradable.\n\nSientes miedo. Te sientes expuesto. No ves nada ahora que estás separado. Sientes a Julian, pero fuera de eso... todo es negro. Y cualquier cosa podría estar acechando.\n\n-Will...- dice Ardas.- Algo se siente mal.[/quote] \n\nAcaricio la mejilla de Julian.\n\n-Vuelve conmigo -le murmuro a Ardas.\n\n[quote=Narrador]Ardas se une contigo, y de inmediato se calma el desasosiego que sentías. Logras ver un poco, a duras penas unos palmos de distancia, pero solo distingues matices de oscuridad. La falta de luz es ominosa.\n\n-Aquí estoy...- musita Julian.- Gra... cias.[/quote] \n\n-Aguanta un poco -le digo-. Manténte despierto. Háblame de algo. Lo que quieras. ¿Qué es tu cosa favorita que te ha pasado en tu vida?\n\nMaldita sea. ¿Qué puedo hacer? Me acerco a Julian y lo abrazo, e intento abrir un portal hacia... ¿hacia dónde?\n\nMeredith podría intentar curarlo, pero arriesgar a Julian a volver a ser atacado al regresarlo al campo de batalla...\n\n[i]Más me vale que esto funcione...[/i]\n\nIntento crear un portal. Un portal que traiga a Meredith a mí.\n\n[quote=Narrador]De pronto, el suelo se abre debajo de Meredith, y lo último que ve es la sombra de Harrison antes de caer de pie sobre el pasto. Meredith, notas que Will está a tu lado, aunque está tan oscuro que no logras ver nada.\nWill, Meredith cae del cielo a tu lado.[/quote] \n\n-Disculpa por traerte así -le digo desesperado a Meredith-. Pero necesitas ayudar a Julian. Le quite al kouma, pero no está bien. Tú puedes curarlo. Por favor... por favor intenta.\n\n[quote=Meredith]El caer no me sorprende. Me sorprende este lugar y... Que siga oscuro. \n\n- Qué pasó? - pregunto, mientras me acerco, poniendo mis manos en Julian - Qué pasó cuando le quitaste esa cosa? - le digo, mirando a Julian. Necesito saber primero qué tan mal está.[/quote] \n\n-Desterré al kouma, y la cosa negra desapareció. Pero Julian estaba respirando débil y con sangre en la boca.\n\n[quote=Narrador]No ven nada, pero asumes que lo que palpas es Julian, ya que Will no parece tener la cabeza en el suelo.\n\nMeredith revisa a Julian... y se da cuenta que aunque hay heridas internas y externas, estas no son graves. Pero nota que Julian está muriendo, independientemente de las heridas.[/quote] \n\n[quote=Meredith]Abro los ojos, consternada. Por qué está muriendo?\n\n- Está... Mal. - menciono - No sé... pero necesita... Siento... Esto no está bien. Sus heridas no son graves. No debería estar... Voy a tratar lo mejor que pueda l, William. Pero no prometo nada. No sé por qué está muriendo.\n\nY procedo a intentar curarlo. No puede morir. Esto no es lógico. No... No está grave. No entiendo porqué está muriendo.[/quote]\n\n[quote=Narrador]Una tenue luz emana de Meredith y con eso pueden notar como las pequeñas heridas que Julian tiene se cierran. Incluso desaparece la sangre que brotaba de sus labios. Suspira, relajándose visiblemente. Pero su mirada no cambia y su respiración continúa siendo débil.\n\n-Está... bien...- dice sin fuerzas.- En... serio...[/quote] \n\n[quote=Meredith]- No, no está bien. No puedes irte. No es lógico. Tus heridas están cerrando. No puedes, Julian.- respondo, incrédula.[/quote] \n\n[quote=Narrador]-Es... muy ló...gico. Tomó... esencia.[/quote] \n\n-No está bien -insisto.\n\nY suspiro. Porque se me acaban las opciones.\n\n-Te voy a salvar cueste lo que cueste.\n\n[i]Perdóname, Ardas.[/i]\n\nMe inclino sobre él. Y uso Adivinación para buscar una manera de salvarlo.\n\n[quote=Narrador]Tienes una idea súbita y clara. Te queda claro lo que sucede: No tiene esencia para sostener su vida. Solo dándole esencia podrá sobrevivir. \n\nY Meredith puede hacerlo.[/quote] \n\n-Meredith. Darle esencia. Puedes hacerlo, ¿no? Con eso puedes ayudarlo a seguir sosteniendo su vida.\n\n[quote=Meredith]Frunzo el ceño.\n\n- Darle esencia? No sé cómo hacer eso! Julian. Eso sí suena lógico? - Rhinta... Qué tan seguro es darle de nuestra esencia? Qué tanto podemos darle?[/quote] \n\n[quote=Narrador][i] Nuestra esencia no es cualquier cosa. No tienes que dar tanta. Somos muy fuertes. Si es para salvarlo, hagamoslo. [/i]\n\nJulian abre los ojos un poco.\n-Oooooh... wow....[/quote] \n\n[quote=Meredith]Suspiro.bien. Un poco. Creo que si podemos darle. Creo que si puede funcionar. Creo... Ay... Sinceramente estoy un poco asustada. Pero esto es apremiante. \n\nPongo mis manos sobre Julian y deseo darle un poco de esencia, para salvarlo, esperando que funcione. Debe funcionar...[/quote] \n\n[quote=Narrador]Ven como un tenue brillo azulado emana de Meredith, y pronto Julian brilla también con la misma intensidad. Los ojos del hombre se abren, su boca también, y ven como se tensa.\n\nMeredith, te sientes un poco cansada, pero es apenas una molestia menor. Has aprendido el poder Transferencia de Esencia.\n\n-¡Cielos, eso es... interesante!- dice Julian con mayor vigor, incorporándose.[/quote] \n\nAbrazo a Julian con fuerza.\n\n[quote=Meredith]- De nada.- les digo, suspirando, con alivio.[/quote] \n\n[quote=Narrador]Julian le regresa el abrazo a William, al tiempo que se incorpora.\n-Gracias, de verdad. No sabía que eso era posible. Sentía que me desvanecía. ¡Pero ahora me siento con más vigor que nunca![/quote] \n\nCuando me separo de Julian abrazo también a Meredith.\n\n-Gracias. Gracias.\n\n[quote=Meredith]Le doy palmaditas, cansada.[/quote] \n\n[quote=Narrador]-A todo esto... ¿dónde estamos?[/quote] \n\n-Nos transporté al... instituto. Creo. No estoy muy seguro, estaba muy preocupado porque intentabas matarnos.\n\n[quote=Meredith]- Dejé a Alec solo. -menciono, sintiendo preocupación - Estaba en una habitación, creo que me transporté a una de aquí... Te sentí muy cerca. - menciono - puedes llevarme con él?[/quote] \n\nAsiento y creo un portal para devolverla al lugar de donde la saqué.\n\n[quote=Narrador]Notan como se abre un portal a su lado, apenas distinguible con el tenue brillo que emana de Julian, cada vez de menor intensidad.[/quote] \n\n[quote=Meredith]- Van a estar bien? - pregunto - Julian... Esas cosas quitan esencia. Creo que lo correcto sería regresar y reagruparnos.[/quote] \n\nAsiento y volteo a ver a Julian.\n\n-¿Regresarás con Lord Harrison, entonces? -le pregunto a Meredith.\n\n[quote=Narrador]-Oh. Hola.- la voz de Harrison les llega a través del portal.- Que alivio saber que fue cosa suya.\n\n-¿Regresar a dónde?- pregunta Julian.[/quote] \n\n-Uhm... aquí. Pero ahora que lo pienso, el portal soluciona el problema.\n\n[quote=Meredith]- Con los demás. Informarle a Irons. - respondo, volteando a ver a mi esposo y tomandolo de la mano- Julian estaba mal. Esa cosa le quitó esencia.[/quote] \n\n[quote=Narrador]Escuchan como un objeto pequeño cae al suelo cuando Meredith intenta a oscuras tomar la mano de Harrison y alcanza su camisa, rompiendo uno de sus botones. \n\nEl silencio posterior refleja la expresión de embarazo que ninguno logra ver.\n-Eh... concuerdo. Deberíamos ir al instituto. Pero a ciegas será complejo.- dice Harrison.[/quote] \n\nUso Brújula Mágica para encontrar el camino al instituto.\n\n[quote=Meredith]Pego mi mano a mi cuerpo. Oh.\n\n- Oh dios.-menciono, murmurando.[/quote] \n\n[quote=Narrador]Will: No te cabe la menor duda. El instituto está a tu espalda. La senda de luz se forma y puedes ver el camino sin problema... recorriendo los largos 50 metros hasta el umbral.[/quote] \n\nLos guío.\n\n[quote=Meredith]- Rompí tu camisa? - le pregunto, avergonzada, en susurros, a Alec.[/quote] \n\n-Uhm... ¿me recuerdas dónde estaban?\n\n[quote=Narrador]-Solo un poco.- replica Lord Harrison.\n\nTodos avanzan y pronto llegan al umbral al que William los guía. Saben que si lo cruzan, estarán en el recibidor del Instituto.[/quote] \n\n[quote=Meredith]- Uh... Ni yo misma sé. Solo pensaba en ponernos a salvo. - respondo.\n\nOh, solo un poco! Ay !\n\n- Lo siento. - murmuro de vuelta.[/quote] \n\nCruzo el umbral.\n\n[quote=Meredith]También cruzo el umbral.[/quote][/spoiler]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31852,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1605675346,
		"message" : "[quote=Eva]\n-Me suena, pero no lo recuerdo. Pregúntale a Julian cuando vuelvan, él es el experto en criptozoología.[/quote]\n\n-Asi lo haré - asiento, seria\n\n[quote=Eva]-No, sé que los dragones son originarios de este plano. Pero eso de keter desconozco que sea. También, sería bueno consultar a Julian al respecto.[/quote]\n\n-El dragón al que nos hizo enfrentarnos Eiden en un entrenamiento se sentía como un kouma, pero era como un kouma muy fuerte, casi monstruoso - frunzo un poquito el ceño - A eso me refiero. También lo consultaré.\n\nMe da un poco de pena, por un momento, ver la expresión de Eva cuando me adelanto para hablar. Quizá no debí adelantarme asi, pero lo hecho, hecho está.\n\n[quote=El espiritu feo]-El sol no ha desaparecido. Son ustedes los que se movieron. Este sitio apesta, de hecho. ¿Para qué quieres encontrarla? Basta con ofrecerle tu gema y ella te va a encontrar. Oh, se unió a él, de nuevo, forzadamente. Eiden no tiene opción. Le pertenece. Claro que puede crear Koumas. Tú también podrías, pequeña. Es lo divino de sus poderes: la falta de restricciones. Y claro que puede dominarlos. Tú también podrías, si aprendes cómo. Ella te puede enseñar. Yo... yo te puedo enseñar.[/quote]\n\n-¡No! \n\n[b]Tirada solicitada por el master[/b]\nCon 1 PD porque yolo\n[dice]wcmzyoupdo[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31855,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1605912038,
		"message" : "[centre][b][size=150]Actualización[/size]\nPróximo episodio: 4 de Diciembre[/b][/centre]\n\n\n[b][color=#4080FF]Viktor[/color]11/13[/b]\n\n[b]Tienes una escena pendiente[/b]\n\n\n\n[b][color=#FF4080]William[/color]4/13 y[/b]  [b][color=#408040]Meredith[/color]6/13[/b]\n\nEntran al Instituto Eiden acompañados por sus chaperones, y son recibidos por la luz del candelabro que ilumina la entrada del sitio. Todo está perfectamente silencioso, excepto por el tenue zumbido eléctrico que emana de las bombillas sobre sus cabezas.\n\n-No ha transcurrido mucho de nuestra partida, lo más seguro es que Irons y Dubh sigan afuera junto con Viktor. ¿Tienen alguna manera de comunicarse con ella?- les pregunta Harrison mientras observa alrededor.- No creo que sea buena idea salir hasta que sepamos qué sucede.\n\n-Él.- replica Julian, adusto.\n\nDe pronto, escuchan un grito agudo y potente, que no cabe duda viene del interior, de la biblioteca.\n\nSe apresuran a entrar, y ven a Fela en un círculo de velas, tirada en el suelo, inconsciente, a Evangeline observándola con seriedad mientras musita algo con lo bajo, y Gianna para detrás de su chaperona. [size=50]Clem ve una pared babeando.[/size]\n\n\n\n[b][color=#FFBF00]Gianna[/color] \t13/13[/b]\n\nSientes una súbita relajación. Te sientes en confianza. Sabes que podrías tener todo lo que deseas si haces caso a... [i]eso.[/i] Sea lo que sea, te suena totalmente coherente acceder a lo que sea que te pida. ¡Tanto poder! Pero escuchas un siseo en tu interior. Y te parece ver a Euteril extendiendo las alas y mostrando los colmillos. Y recuperas el control sobre ti misma. \n\nEn cuanto la sensación pasa, notas que Evangeline está parada delante de ti, con los brazos extendidos a los lados, canturreando suavemente una y otra vez lo mismo.\n\n[i]-Cecidimus, valeo. Abeo, valeo. Conquisco, valeo. Somnus, valeo. [/i]\n\n\nLogras ver que conforme tu chaperona habla, una tensión extraña disminuye en la habitación. Y súbitamente, se escucha un golpe cuando Fela cae al suelo, y grita con fuerza.\n\nAntes de que el grito cese, notas que Meredith, William, Lord Harrison y Julian entran a la biblioteca.\n\n\n\n[b][color=#008000]To[/color][color=#BF4000]d[/color][color=#8000FF]@s[/color] (A. K. A. Gia, Will y Mer)[/b]\nAcciones: Libres"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31863,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1606091309,
		"message" : "¿Por qué llama ella a Viktor?\n\nNo pienso mucho en eso, pero sigo caminando hasta que llegamos a donde está el resto.\n\n-¿Qué... está pasando aquí? -le pregunto a Gianna-. ¿Qué era lo que estaban haciendo?\n\nCuando tengamos una oportunidad, me dirijo a Julian y a Lord Harrison.\n\n-No tengo manera de comunicarme con Viktor y el resto, pero... ¿quizá serviría abrir un portal cerca de donde están para hablarles a través de él?  Solo.... supongo que es mejor no hacerlo desde [i]adentro[/i] del instituto. Lo mejor sería salir y hacerlo afuera, donde no nos ponemos en riesgo de que [i]algo[/i] se meta donde no debe."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31867,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1606139980,
		"message" : "Lord Harrison asiente, pensativo.\n\n-Es una buena alternativa. Pero es importante definir que dicho portal sea solo para transmitir sonido, y así es menos factible que cruce [i]algo[/i]. ¿Puede afinar su poder de esa manera?"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31879,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1606591091,
		"message" : "En cuanto veo a la chica suspiro- La verdad no tenemos mucha información, quizás los otros hayan logrado averiguar algo por ahora quería ver cómo estaba la ciudad y saber que estabas bien, lamento lo del agua en el oído -digo dejando salir una pequeña risilla no sabía que mi poder tenía ese efecto- ¿Que hay de ti alguna idea de lo que ocurre? -espero a qué responda y luego recuerdo a mis hermanqs- Demos una vuelta hay un lugar que debo revisar que esté bien -Comento y espero que acepte no me gustaría separarme de ella en medio de toda esta locura pero acepte o no tomaré rumbo a casa, una vez que ellas estén a salvo podré reunirme con los demás estando más tranquilo"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31896,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1607194739,
		"message" : "[quote=Lord Harrison]-Es una buena alternativa. Pero es importante definir que dicho portal sea solo para transmitir sonido, y así es menos factible que cruce [i]algo[/i]. ¿Puede afinar su poder de esa manera?[/quote]\n\n-Debería ser posible -digo-. Lo intentaré, pero me gustaría que al menos alguien más me acompañara alguien, por si acaso.\n\nCuando estemos listos, busco un lugar partado para tratar de crear un portal que solo transmita sonido.\n\n[dice]eceqsgqnpk[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31904,
		"user_id" : 1461,
		"username" : "Zafiro Bladen",
		"post_date" : 1607280175,
		"message" : "[quote] -Debería ser posible -digo-. Lo intentaré, pero me gustaría que al menos alguien más me acompañara alguien, por si acaso.[/quote] \n\n\n- Yo puedo. Quiero decir, quiás si nos enfocamos en las intenciones mutuamente, podamos reducir las probabilidades de fallar. Creo que puedo apoyarte en eso. - le digo, acercándome también, para ayudarlo a crear el portal.\n\n[dice]vqrbwwsfls[/dice]"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31915,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1607837509,
		"message" : "Por un pequeño momento, creo que bien podría aprender algunas cosas del espíritu que nos habla. Pero ver a Euteril me trae nuevamente a la realidad.\n\nY es que esa cosa, sea lo que sea, estaba intentando controlarme. Eva también debió notarlo ya que parece recitar algo que, al final, expulsa a la entidad que hablaba a través de Fela.\n\n-Eso fue... Gracias, Eva. - digo, algo apenada - Trataré de ser más cuidadosa de ahora en adelante.\n\n[quote=Will]-¿Qué... está pasando aquí? -le pregunto a Gianna-. ¿Qué era lo que estaban haciendo?[/quote]\n\n-Creo que Fela canalizaba a un espíritu extraño, y dijo algunas cosas que quizá podrían ser útiles antes de tratar de comerse mi mente, creo - niego con la cabeza - Lo importante ahora es que al parecer no estamos precisamente en nuestro mundo, o eso dio a entender. Nos movimos a otro lado, quizá estemos en En Medio. También dijo que si queremos encontrar a Erzebeth podríamos ofrecerle nuestra gema, y que obligó a Eiden a unirse a ella otra vez- Y bueno... creo que Erzebeth puede crear koumas. Ahi se puso muy raro todo, ya no se que sucedió.\n\nMe giro hacia Julian.\n\n-Aunque si que encontré algo interesante en los libros. Eva dice que usted podría saber algo más - hago una pausa pequeña - ¿Qué son los koumas keter? ¿Y qué incidente hubo con Félix el multicorno? Buscaba si había alguna otra forma de dominar a un Kaima y solo encontré una mención a eso."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31952,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1609039878,
		"message" : "[centre][b][size=150]Actualización[/size]\nPróximo episodio: Es un misterio[/b][/centre]\n\n\n[b][color=#4080FF]Viktor[/color]11/13[/b]\n\nLa chica te sigue mientras charlan.\n\n-No tengo una jodida idea de qué pasa. Pero esto está feo. Andavar, mi kaima, cree que estamos en otro mundo. Se siente diferente. ¿Pero cómo movieron a to'os pa cá?- bufa, fastidiada.- Como sea, hay mucho kouma, y están feos. Andan comiendose a to' la gente. No nos quedemos mucho.\n\nEstán por llegar a tu casa, cuando de pronto ante ti hay un destello de energía, y se forma una ventana en el aire. Reconoces un portal como los que Meredith crea, y puedes oír una voz familiar emanando de él.\n\n-¿Funciona?- dice Evangeline, la chaperona de Gianna, a quien ves junto con Gia, Will, Meredith, y los chaperones Harrison y Julian. Parecen estar en la biblioteca.\n\n-¡Joder!- exclama Violet, parando las garras.\n\n-Creo que funciona.- comenta emocionado Julian.- ¡Qué interesante! Viktor y Violet, deberían entrar acá, donde no hay Koumas. Tenemos que replantear el plan.\n\n\n\n[b][color=#008000]To[/color][color=#BF4000]d[/color][color=#8000FF]@s[/color] [/b]\n\nMeredith y William unen esfuerzo, y logran crear una ventana mágica ante ustedes, pero esta es completamente opaca.\n\n-¿Funciona?- pregunta Evangeline, pero pronto les queda claro que sí cuando escuchan una palabrota del otro lado, con una voz que no es la de Vikor pero reconocen como la de Violet, la chica que buscaron previamente.\n\n\n-Creo que funciona.- comenta emocionado Julian.- ¡Qué interesante! Viktor y Violet, deberían entrar acá, donde no hay Koumas. Tenemos que replantear el plan.\n\n\n\n[b]Acciones[/b]\nLibres. ¡Tiempo de planear como equipo!"
	},
	{
		"thread_id" : 1258,
		"post_id" : 31971,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1610047514,
		"message" : "Veo como se abre el portal y a todos allí dentro estoy algo confundido pero volteo a ver a Violet- Jo-puto-der -Mis modales se van al traste, que tremendo susto nos han dado miro nervioso a todos- Tengo que sacar a mis hermanas de aquí y asegurarme que están bien, luego irem... Bueno iré para allá -Volteo a ver a Violet- ¿Quieres adelantarte tú?, No tienes que acompañarme a buscar a mi familia."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31972,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1610165841,
		"message" : "Miro hacia el portal, extrañado.\n\n-Uhm... ¿no están listos para venir? -pregunto."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31992,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1611201014,
		"message" : "-¿Cómo que no están listos para venir? ¿Qué no dimensionan lo que está sucediendo? - digo, alzando las cejas\n\nLuego niego con la cabeza, no hay tiempo para esto. Me vuelvo a girar a Julian, quien parece no haber escuchado mis preguntas anteriores, asi que las repetiré.\n\n-Creo que es importante que sepamos sobre estas cosas para armar un plan - me dirijo a Julian - ¿Qué son los koumas keter? ¿Y qué incidente hubo con Félix el multicorno? Buscaba si había alguna otra forma de dominar a un Kaima y solo encontré una mención a eso."
	},
	{
		"thread_id" : 1258,
		"post_id" : 31994,
		"user_id" : 1460,
		"username" : "Gerarget",
		"post_date" : 1611266785,
		"message" : "Julian voltea a ver a Gia, parpadeando, como si tuviera dificultades para procesar la información.\n\n-Oh, si. Keter son aquellos de mayor poder, a los que solo ustedes podrían enfrentarse. Por orden de fuerza, descendiendo, siguen los ecludianos y luego los incordios. Respecto al multicorno, es una historia larga que creo tendrá que esperar.\n\n-Así es.- interviene Evangeline con firmeza.- Will, Meredith, abran bien esto. ¡Viktor, tienes que cruzar, es demasiado peligroso!"
	},
	{
		"thread_id" : 1258,
		"post_id" : 32045,
		"user_id" : 1528,
		"username" : "Blackzort",
		"post_date" : 1614514321,
		"message" : "Escucho decir lo peligroso de la situación y me enfurezco. \n\n-Con más razón no puedo irme sin saber que mis hermanas están bien, si no pueden mantener esto durante 7 minutos encontraré la manera de regresar por mi... Nuestra cuenta. \n\nVolteó a ver a Violet con una expresión seria- Si te vas con ellos o te quedas conmigo elige ahora -Y sin esperar respuesta me alejo del portal y corro hacia mi hogar, no puedo quedarme tranquilo si no tengo seguridad de esto."
	},
	{
		"thread_id" : 1258,
		"post_id" : 32050,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1614559116,
		"message" : "Suspiro y me concentro en abrir el portal. Así no vamos a lograr nada. Iré con Viktor para que asegurarnos que tenga una manera de regresar. Todos los demás quédense aquí. Intentaré que regresemos lo antes posible.\n\nY cruzo hacia el otro lado y empiezo a seguirlos."
	}
]
