[
	{
		"thread_id" : 316,
		"post_id" : 3031,
		"user_id" : 53,
		"username" : "Mitsu Black",
		"post_date" : 1240694040,
		"message" : "Situacion en el mapa:\n[img]http&#58;//img11&#46;imageshack&#46;us/img11/7189/breej&#46;jpg[/img]\n\nLugar: El Pony Pisador, en la localidad de Bree\n[img]http&#58;//img12&#46;imageshack&#46;us/img12/8493/breep&#46;jpg[/img]\n_______________________________________________________________________________________________________\n\nEl sol ya empieza a ocultarse por el horizonte en las calles de Bree. De un primaveral día, no tan apacible como podria esperarse, de pronto pasamos a un chaparrón inesperado que te sorprende en el camino. Ya casi anochece y no hay tiempo ni ganas de llegar a alguna ciudad, por lo que decides cobijarte en la posada más cercana (Pony Pisador)\n\nAl entrar a la posada, lo primero que haces es hablar con el posadero que ya está con un grupo de personas.\n\nEste te queda mirando con cara de muy poco amigos y trata de intimidarte con la mirada.\n\n- Si buscas habitación solo tengo una - se queda mirándote y luego agrega - y es una habitación comunal.\n\nAún no le contestas, cuando escuchas que una chica detrás tuyo le dice:\n\n- Señor Mantecona, lo he pensado mejor y aceptaré ir a esa habitación - la chica se arregla la ropa, que por lo que observas no es de un viajero común, sino de alguien que tiene mucho dinero o poder - y espero que no metas a la habitación a cualquiera, no me gustaría echar en falta algo a la mañana siguiente.\n\nLa chica se aleja y el posadero te vuelve a hablar, pero dirijiéndose al grupo completo que busca lo mismo. Cobijarse de la lluvia.\n\n- Y bien? entran o salen? que se quedan ahí parados sin decir nada.\n\nSabes que no tienes más opciones, fuera de la posada llueve y la lluvia no tiene intención de parar durante toda la noche. Aceptas quedarte la noche en la posada.\n\n[u]Acciones:[/u] (aqui echas a andar la imaginación)\nPuedes dar vueltas por la posada y servirte algo o irte directo a la habitación y echar un vistazo a donde vas a dormir por la noche y con los individuos con los que pasarás la noche."
	},
	{
		"thread_id" : 316,
		"post_id" : 3032,
		"user_id" : 61,
		"username" : "SigKrow",
		"post_date" : 1240700100,
		"message" : "Muchas lunas han sido desde que parti de mi pequeño pueblo. Ya no recuerdo porque elegí este camino hacia el oeste, ni me interesa. Solo quiero una habitacion por la noche y descansar hasta que mis adoloridos musculos se calmen. Mi buen Fenrir me siguio hasta aca, y le demande al gordo del mostrador que me dejara entrarlo y que pagaria tambien por el si era necesario (Pierdo dinero necesario por una persona si el posadero me cobra).\n\nVoy a ir a la habitacion Comunal a charlar con la gente que se quede. Talvez esa chica de antes me pueda decir si hay algo interesante por estos Lugares. Cuando termine de hablar con ella ire a tomar una cena simple (Pierdo dinero por el precio de la cena si esta no esta incluida con la habitacion) y me ire a acostar. Ojala tengan algo mas que alohol para tomar, no me gusta emborracharme, no suelo tener mucha resistencia y tiendo a hacer estupideces."
	},
	{
		"thread_id" : 316,
		"post_id" : 3033,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1240706580,
		"message" : "De entrada reviso que Aislinn esté cómoda en los establos de la posada, pagando lo necesario para su correspondiente alojamiento. Después iré a servirme algo de comer y quiza beber un tarro de cerveza, tratando de entablar conversación con la chica o al menos observarla; no es común que personas como ella terminen hospedadas en las posadas. \n\nYa por último iré a echar un vistazo a la habitación en donde dormiré; personalmente no me molesta dormir entre hombres, después de todo estoy acostumbrada a eso desde las barracas en Rohan; cuando entré al ejército, éramos pocas las chicas que deseaban y a quienes se les había permitido hacerlo después del precedente sentado por la doncella Eowyn.\nEso si, aquel que se propase recibirá lo suyo; seré un soldado, pero sigo siendo una dama."
	},
	{
		"thread_id" : 316,
		"post_id" : 3034,
		"user_id" : 70,
		"username" : "Failman",
		"post_date" : 1240723620,
		"message" : "Intentaré pasar inadvertido. No por miedo, sino porque sé que no todos están cómodos habiendo un elfo cerca. Sin quitarme la capa ni la capucha, me acerco al posadero para pedirle algo de comer, a ser posible sin carne (una ensalada y un poco de fruta sería perfecto). Después me dirijo al cuarto comunal a ver donde dormiré exactamente y al resto de gente que pulula por allí."
	},
	{
		"thread_id" : 316,
		"post_id" : 3035,
		"user_id" : 56,
		"username" : "Tenshi Ixthar",
		"post_date" : 1240736160,
		"message" : "Entro a la posada y me siento tranquilamente en la barra, no tratare de armar un escandalo ni ser siquiera notado. Pido la bebida alcohólica mas fuerte que tengan y me quedo ahí sentado tan tranquilo como si estuviera completamente solo.\n\nMe quedare en la barra algunas horas hasta que comience a irse gente o se vallan a sus habitaciones, prefiero ir a la habitación hasta que estén todos o casi todos dormidos... Por lo tanto esperare en la barra bebiendo y comiendo ligero (cualquier cosa como botana o algo así).\n\nAunque eso si, tomo sin exceso, solo para quitarme la sed y estar haciendo algo... no pienso ponerme ebrio."
	},
	{
		"thread_id" : 316,
		"post_id" : 3036,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1240761180,
		"message" : "El mundo es gris fuera...aunque la lluvia, para Araldön, era agradable practicamente en todos los sentidos. Pero después del viaje, y cómo no, de la peculiar personalidad de su hermano gemelo, era necesario entrar en la posada. El Medio Elfo entra y dislumbra en el gran comedor una cierta cantidad de habitantes del lugar, e incluso viajeros como él (¿había un elfo bebiendo como si nada en la barra? Increíble). No tenía ganas de comer ni de beber, al menos de momento. Tan solo quería encontrar un sitio y reflexionar sobre algunas cosas, como aquella aldea. \n\n¿Qué pensamientos tenía? No era momento de revelarlos. Atravesó el salón avivado por un fuego de alegría y reposo (propio de una posada), y se acercó a uno de los pocos rincones oscuros del lugar. Seguramente, Feraldön querría beber algo, o hablar con alguno de los otros huéspedes (propio de él). Pero Araldön solamente se arropó con la capa, hundió su cabeza, y entró una vez mas en su gran mundo de pensamientos, mientras la madera ya desgastada del lugar los guarecía del agua."
	},
	{
		"thread_id" : 316,
		"post_id" : 3037,
		"user_id" : 647,
		"username" : "Inuatsey de Falg",
		"post_date" : 1240766160,
		"message" : "Despues de la platica grupal con el posadero, pide una vaso de agua, paso a sentarme sereno y cubierto con la capucha en una mesa cerca de una ventana para poder observar la lluvia caer y refelxionar \n\nposteriormente paso al cuarto para descansar ya que habia echo un largo viaje desde Rivendel"
	},
	{
		"thread_id" : 316,
		"post_id" : 3038,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1240773840,
		"message" : "Sigo alegremente a mi hermano. Luego de la horrible lluvia que se desató afuera, encontrar esta posada fue un verdadero golpe de suerte. Parece un lugar lindo y acogedor, a pesar del posadero con mirada enojada. Aún tratando de secar mi ropa observo alrededor. Parece haber gente de todos tipos, tamaños y colores. Para cuando volteo a hablarle un poco a Araldön, veo que ya se refugió en un rincón con su capa sobre la cabeza. Típico de él. Mejor dejarle en paz por ahora, que si lo interrumpo seguro se enoja conmigo.\n\nMe acerco con una sonrisa a la barra y pido una bebida. Miro alrededor intentando buscar alguien para entablar conversación, pero todos parecen serios, aburridos y perdidos en sus pensamientos. Peor para ellos, se pierden de un rato entretenido. Suspiro quedamente. A pesar de estar protegidos de la lluvia y en un lugar con comida y camas cómodas, nada se compara a estar en mi casita en Imladris."
	},
	{
		"thread_id" : 316,
		"post_id" : 3039,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1240788840,
		"message" : "[quote=Darth Tenshi]Entro a la posada y me siento tranquilamente en la barra, no tratare de armar un escandalo ni ser siquiera notado. Pido la bebida alcohólica mas fuerte que tengan y me quedo ahí sentado tan tranquilo como si estuviera completamente solo.\n\nMe quedare en la barra algunas horas hasta que comience a irse gente o se vallan a sus habitaciones, prefiero ir a la habitación hasta que estén todos o casi todos dormidos... Por lo tanto esperare en la barra bebiendo y comiendo ligero (cualquier cosa como botana o algo así).\n\nAunque eso si, tomo sin exceso, solo para quitarme la sed y estar haciendo algo... no pienso ponerme ebrio.[/quote]\n\nAl estar en la barra por un tarro de cerveza, francamente me llama la atención ver a un elfo con ese tipo de pedidos, así que espero sacarlo de su error antes de que el muchacho se lleve una experiencia poco grata:\n\n-Hey, ¿Estás seguro de lo que pides? He presenciado borracheras con aguardiente enano, que es seguramente lo que te darán, y la gente no termina bien. No te ofendas, pero no sabes lo que estás pidiendo - tomo mi tarro de cerveza - ¿por qué no lo reconsideras, dado que es bien probable que terminemos en el cuarto común? Va a ser algo desagradable pasar la noche en medio del vómito. \n\nDespués de eso me alejo para continuar buscando a la chica de rojo."
	},
	{
		"thread_id" : 316,
		"post_id" : 3040,
		"user_id" : 56,
		"username" : "Tenshi Ixthar",
		"post_date" : 1240797960,
		"message" : "La chica se me acerco a hacerme una recomendación de que beber... encantador.\n\nPero le seguiré el consejo... -Cambie de idea! - le digo al posadero, acto seguido este me volteo a ver y se acerca lentamente desde atrás de la barra -Entonces... que quieres? -.\n\nVolteo a ver a mi alrededor y veo a un medio elfo que se sienta justo a mi lado en la barra -que vas a pedir tu? - le pregunto al Medio Elfo.\n\n(esperando respuesta de Dr. Jaus eme de)"
	},
	{
		"thread_id" : 316,
		"post_id" : 3041,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1240833780,
		"message" : "((We can npc?))\n\nGenial! Alguien intenta hacerme conversación! No debo desperdiciarlo! Aún con mi sonrisa amigable, volteo hacia quien me habló. Es ese elfo que estaba a mi lado. Preguntándome qué estaría haciendo uno de su raza en ésta postada, me dispongo a responderle.\n\n-Pues... pediría un poco de vino, pero la verdad hoy no estoy de ánimos para ello. Creo que voy a pedir lo que sea que no tenga alcohol. No estoy seguro qué haya aquí, pero estoy acostumbrado a probar un poco de todo. Una vez hasta probé cierta cerveza de Rohan.\n\nVolteo a ver al posadero y le repito amablemente lo que deseo. Luego vuelvo con el elfo.\n\n-¿Y tú?"
	},
	{
		"thread_id" : 316,
		"post_id" : 3042,
		"user_id" : 64,
		"username" : "Lafi",
		"post_date" : 1240834980,
		"message" : "Procuro no entablar conversación con nadie, simplemente como algo de cenar (cualquier cosa) y me dirijo a la habitación para ver donde me tocará dormir."
	},
	{
		"thread_id" : 316,
		"post_id" : 3043,
		"user_id" : 55,
		"username" : "Linkaín",
		"post_date" : 1240837920,
		"message" : "Aquella posada era la única opción de no coger una pulmonía... y la mejor forma de encontrar información. Buscar Corsarios por la Tierra Media era difícil, sin embargo nunca faltaba aquel informante que los había visto o que tenía noticias, y donde siempre se podía encontrar esa información era ahí, en las tabernas.\n\nCuarto común... no había problema siempre y cuando no hubieran ladrones. Aquellos rastreros siempre aprovechaban el mínimo descuido para intentar quitarle algo. Después de pensar miro a los demás y empiezo mis pesquisas antes de ir a la habitación comunal, concentrándome en los elfos (Y hablándoles en su idioma por cortesía, por supuesto) ya que tengo mejor relación con ellos que con las demás razas que pueblan nuestra tierra. También me concentraré a preguntar a los humanos que estén a solas. Los que estén solos son mis objetivos. Mi pregunta: Estoy buscando a alguien... ¿Conocéis a los corsarios?\n\nMi misión: Encontrar a mi hermana."
	},
	{
		"thread_id" : 316,
		"post_id" : 3044,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1240843500,
		"message" : "(Haré el post en primera persona, pero me gustaría saber si se puede en tercera, como he hecho anteriormente XD)\n\n*********\n\nEl ambiente de la posada era bastante agradable, y la variedad de gente era notable. Me resultaba curioso el hecho de tanta variedad de razas precisamente la misma noche en la que Feraldön y yo llegamos a esta gran posada. No pude evitar mirar como mi hermano estaba junto con el elfo de la barra...Ni se molestaban en ocultar su condición de elfos, por lo que veía, y no solo eso, ¡sino que además hablaban como si nada! No es que me molestara, pero agradecería que Feraldön fuera más cuidadoso, aún entre elfos.\n\nNo puedo evitar oír, sin embargo, la voz de un hombre preguntando algo sobre los corsarios. Parecía un Dúnedain...al menos por el acento y por las ropas, claro estaba. Sin cambiar de posición, me propuse a hablarle:\n\n-He viajado bastante desde que tengo uso de razón-le dije, recostado en uno de los pilares del salón- No sé si seré un experto o no, pero te diré que pareces un hombre desesperado por conseguir algo. Como ya he dicho, he viajado, y realmente no es muy común preguntar en el Norte algo sobre los Corsarios, provenientes del Sur, y menos aún en una posada de una aldea de cuyo nombre apenas se habrá oído en las tierras de Rohan, si acaso. Eso sí: no digo que no tengas oportunidad de conseguir algo de información...pero solo hace falta mirar el ambiente para comprobar una cosa.\n\nA qué me refería, no lo dije, pero era obvio. Los habitantes apenas habrían oído acaso el nombre de Rivendel, y mucho menos de algo sobre los Corsarios, pues al fin y al cabo, Bree estaba aislada de aquellos asuntos:\n\n-Aunque quien sabe, quizás tengas suerte y encuentres lo que busques-continué diciendo, levantando ligeramente la cabeza hacia el Dúnedain, y mostrando una pequeña sonrisa, que rápidamente escondí.\n\n¿Por qué le había dicho todo eso? No lo sé, pero creo que su objetivo es un propósito noble, y estas misiones son donde realmente hay que ayudar (sí, aún siendo un... amargado, como me describe mi hermano). Seguidamente, volví a bajar la cabeza, observando de nuevo el salón. Todo aquello, sin duda, era realmente extraño... La noche podría guardarles una sorpresa."
	},
	{
		"thread_id" : 316,
		"post_id" : 3045,
		"user_id" : 55,
		"username" : "Linkaín",
		"post_date" : 1240846200,
		"message" : "Escuchando las palabras de aquel que parecía elfo en un principio me desalentó, pero no era algo poco común el no encontrar información. Miré al hombre sentado, y luego pedí un par de bebidas suaves al tabernero (Pagándolas al acto, claro). Me acerqué a él, me senté y le ofrecí una de las dos bebidas.\n\n-Dicen que lo último que se ha de perder es la esperanza. ¿Verdad? -Le hablo en elfo. -Y llevo mucho tiempo buscando a esos malnacidos y como dices... nunca se sabe donde me va a llevar la espada del destino. Mi nombre es Noctum. -Y le tendí mi mano para presentarme formalmente."
	},
	{
		"thread_id" : 316,
		"post_id" : 3046,
		"user_id" : 56,
		"username" : "Tenshi Ixthar",
		"post_date" : 1240847040,
		"message" : "[quote=Dr Jaus Eme De]-¿Y tú?[/quote]\n\n-Bueno, creo que pediré lo mismo - El posadero hace una mueca extraña y se a a preparar las bebidas.\n\n-Todos nos miran de una manera extraña... supongo que debe de ser por nuestra raza, sabes?, no me importa... nunca me ah importado, durante toda mi vida estuve lejos de los elfos. Siempre vagando y estoy acostumbrado a tratar con todas las razas de la tierra media. A propósito, mi nombre es Ixthar. - Le comento al Medio Elfo que esta a mi lado, de una manera seria... pero amigable a la vez."
	},
	{
		"thread_id" : 316,
		"post_id" : 3054,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1240858980,
		"message" : "-¿Ixthar, eh? Mucho gusto. Me llamo Feraldön. Yo crecí en el hermoso bosque de Imladris, que tal vez conozcas como Rivendell, bajo la tutela del señor Elrond. Y sí, algunas personas nos miran de forma extraña, aunque como yo soy Medio Elfo, a veces ni siquiera se dan cuenta.\n\nLe sonrío abiertamente al elfo y extiendo mi mano para extrechársela. Me gusta conversar con gente amable y tratar de formar amistades, aunque Araldön no se canse de repetirme que debo ser precavido con los extraños y no-sé-qué-otras-necedades-suyas. Y debe admitirlo, si le hiciera caso en eso, el pobrecito acabaría loco de estarme escuchando hablar todo el día. Mejor que las cosas sigan como están.\n\n...Esperen... ¡¿Escucho la voz de mi hermano?! Giro la cabeza brevemente y lo veo hablando con un hombre de aspecto duro. Araldön le está diciendo cosas complicadas. Como no tendré cabeza para esas cosas hasta una buena bebida, probablemente una buena cena y un buen descanso, desisto de tratar de seguir lo que le dice. Lo mejor será volver a mi conversación con el elfo.\n\n((CV... lo que no está prohibido está permitido XD))"
	},
	{
		"thread_id" : 316,
		"post_id" : 3055,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1240919880,
		"message" : "Pensaba que podría seguir con mis asuntos en mi rincón oscuro, pero vi como el Dúnedain volvía, y esta vez con bebidas mucho más suaves que el alcohol. Me extrañó, realmente, pero no tanto, pues al fin y al cabo los Dúnedain eran silenciosos, pero grandes personas si los conocías. Algo que me agradaba, sobre todo para alguien como yo. \n\nNo tenía ganas de beber, pero no solía rechazar una invitación de ese tipo. Haciendo un pequeño movimiento con la jarra en señal de gratitud, bebí dos sorbos de aquella bebida, para luego dejarla en la mesa, mientras que el Dúnedain me hablaba. Tras unos segundos, decidí estrecharle la mano ligeramente:\n\n-¿Noctum? Bien, Noctum -dije, manteniendo mi tono serio- Agradezco realmente la confianza que depositas en mi para revelarme tu nombre, siendo un completo desconocido, pero creo que deberías cuidarte más, sobre todo siendo un Dúnedain. Ni yo mismo podría asegurar que no soy tu enemigo. En segundo lugar, veo que manejas la lengua élfica. No obstante, y si no te importa, yo te hablaré en la Lengua Común, pues en mi hogar es costumbre hablar en élfico y hacía mucho que no articulaba palabra alguna del lenguaje de los Hombres. \n\nParé un momento, y tras pensar unos segundos, volví a hablarle:\n\n-En cuanto a mi nombre, soy Araldön, montaraz del Norte (tendrás que perdonar mi falta al no mostrar completamente mi rostro, pero todo a su momento). Y si puedo ayudarte en tu empresa, lo haré. Pero tranquilo: no te estoy pidiendo que me digas qué buscas de esos Corsarios, pues yo tampoco sería capaz de decirle algo de tal grado a un recién conocido. Por eso, te invito a este lugar apartado del salón, y a que puedas reflexionar tranquilo conmigo. No soy alguien de muchas palabras, salvo cuando es necesario hablar, pero quizás te encuentres mejor aquí que enmedio de toda la clientela. Aunque no tardaré en irme a dormir: he viajado días y creo que hasta el mayor de los montaraces estaría cansado, sobre todo estando en una posada como esta."
	},
	{
		"thread_id" : 316,
		"post_id" : 3056,
		"user_id" : 55,
		"username" : "Linkaín",
		"post_date" : 1240928460,
		"message" : "Solo asentí con una sonrisa y hablé en común.\n\n-Siento si mi iniciativa te ha incomodado, Araldön, y perdona por hablarte en la lengua de los elfos. Solo quería parecer cortés, pero al decir que prefieres hablar en la lengua común entonces no me opondré a hablar en el mismo idioma.\n\nSorbí un poco de mi bebida.\n\n-Es poco usual que busque corsarios por aquí, y te doy las gracias por no pedir explicaciones. No se cuanto tiempo estaré por aquí, pero si oyes algo sobre esos... digamos... hombres... Te estaré muy agradecido. Y si gustas que te invite a una jarra de cerveza fría por la información mejor que mejor.\n\nMe levanté. Todavía habían más personas que podrían darme alguna ayuda.\n\n-Creo que nos veremos en la sala comunal, Araldön, así pues me retiro para dejar de molestarte. Gracias por la conversación y espero que volvamos a cruzar algunas palabras.\n\nActo seguido sigo preguntando durante un rato antes de pensar en irme a dormir."
	},
	{
		"thread_id" : 316,
		"post_id" : 3057,
		"user_id" : 2,
		"username" : "Ednock",
		"post_date" : 1241005620,
		"message" : "Nota1: Como los unicos inscritos que faltan por postear son Insecticide y Tu Papi te quiere, que a su vez, los dos abandonaron la creacion de los personajes en su primera fase, nos tomamos la libertad de adelantar el turno (como no estamos en una parte critica de la partida, si reaparecen, ya los incorporaremos)\n\nNota2: Para hablar en una lengua especifica, diferente del Oestron, la forma correcta de hacerlo es: Idioma: Mensaje en ese idioma. Ejemplo: Quenya: ¿Sabes algo de los Corsasios?. Cuando se habla normalmente, se supondra que se habla en Oestron, la lengua comun.\n\n[quote=Caballero Verde]...Haré el post en primera persona, pero me gustaría saber si se puede en tercera, como he hecho anteriormente XD...[/quote]\n\nPoder podrias hacerlo en tercera persona, pero nosotros preferimos en primera persona, porque queda mas claro cuando te refieres a tu personaje de cuando te refieres a otro jugador o personaje no jugador.\n_______________________________________________________________________________________________________\n\nA todos:\n\nEl posadero te cobra una moneda de cobre por el dormitorio comunal.\n_______________________________________________________________________________________________________\n\nA Krow:\n\nEl posadero te recalca:\n\n- Ese perro paga como un huesped mas, me deves otra moneda de cobre -Te dice en tono enfadado el viejo Mancecona\n_______________________________________________________________________________________________________\n\nA Säbel:\n\nMantecona te dice en tono semi cortes:\n\n- Al fondo de la arcada, a mano derecha, encontrara los establos para su montura. El precio es de dos monedas de estaño e incluye pienso para el animal.\n_______________________________________________________________________________________________________\n\nA Säbel, Taanis, Lafi, Darth Tenshi, Inuatsey de Falg, Dr Jaus Eme De y Linkain:\n\nTe dirijes a la tasca de la posada, que hoy esta especialmente llena a causa de la lluvia. Hombres y Hobbits, ciudadanos normales de Bree, se divierten en las mesas y la barra. Resulta dificil encontrar un rincon tranquilo para ti, pero acabas por encontrar asiento.\n_______________________________________________________________________________________________________\n\nA Säbel, Taanis y Lafi:\n\nPides algo ligero para comer, por lo que te cobran 6 monedas de estaño.\n_______________________________________________________________________________________________________\n\nA Sabel:\n\nTu cerveza te cuesta dos monedas de estaño\n_______________________________________________________________________________________________________\n\nA Darth Tenshi, Inuatsey de Falg, Dr Jaus Eme De:\n\nEl refresco te cuesta una moneda de estaño\n_______________________________________________________________________________________________________\n\nA Linkain:\n\nPagas dos monedas de estaño por las bebidas, tu bebida y a la que le invitas al medioelfo de la mesa.\n_______________________________________________________________________________________________________\n\nA Krow:\n\nTe dirijes primero a la habitacion comun, parece que todos tus futuros compañeros de habitacion, fuerion directos a la tasca de la posada. Todos menos uno, la chica de aspecto noble, ella se vuelve al verte entrar y te mira de abajo a arriba:\n\n- ¡Wow!, eso no es un perro comun, mas bien parece un precioso lobo - Se acerca y se agacha para tenderle la mano a Fenrir, luego se yergue para dirigirse a ti. - Es una compañia poco comun, pero seguro que junto a el, pocos seran los que se atrevan a robarte por la noche. La verdad, eso es algo que me preocupa - Agacha la cabeza con una expresion de preocupacion. - Te propongo algo, se mi guardaespaldas por esta noche y yo te pagare lo que consideres justo. Si aceptas, te invitare a cenar, como anticipo.\n\n[u]Acciones:[/u]\nSi aceptas, ella te invita cenar y te ahorras lo que vale la cena, además debes darle un valor por tus servicios de guardaespaldas. El precio debe ser lo justo para ti (segun lo que tu consideras justo) y luego ella te dira si lo acepta o no.\nEn caso de que rechaces la peticion ella se va a cenar a la tasca y tu pagas tu cena (ella paga la suya, logico)\nLa cena tiene un valor de 6 monedas de estaño.\n_______________________________________________________________________________________________________\n\nA Säbel:\n\nTras tu conversacion distendida con los elfos de la barra, de pronto ves como, por la entrada a la tasca, aparece esa noble que tanto te intrigaba.\n\nElla se dirije a cenar algo antes de acostarse, la observas detenidamente, su aspecto no ofrece dudas, sin duda se trata de una joven de buena familia. No dejas de preguntarte ¿como una noble como ella acabo en una posada como el Pony Pisador? Distraida por tus pensamientos, de pronto te percatas de que ella te mira fijamente, seguramente habra notado que la observas. Se levanta y se dirije hacia a ti:\n\n- Ese escudo del caballo blanco sobre fondo verde te delata, seguro que tu eres la propietaria del fantastico meara que esta en los establos - Te dice en tono afable - He notado que me observas desde que decidi quedarme en la posada, creo que nos hospedamos en la misma habitacion - Te sonrie levemente - Seguramente te extrañe ver a una noble en un lugar asi, lo cierto es que tambien es poco comun ver a un soldado de Rohan tan al norte, intuyo que estes en alguna mision especial, aunque no es asunto mio, claro esta. Esta maldita lluvia esta entorpeciendo mi avance, no se si llegare a tiempo de reunirme con quien me espera, pero si vamos en la misma direccion, creo que me encantaria contar con la ayuda de una jinete de Rohan y sus compañeros elficos - Vuelve a sonreir, esta vez como esperando una respuesta por tu parte.\n\n[u]Acciones: [/u]\nPuedes aceptar la propuesta o proponer una nueva.\n_______________________________________________________________________________________________________\n\nA Linkain y Caballero Verde:\n\nTras conversar con la Rohirrim y los de la barra, la chica se dirije hacia tu mesa, que estaba relativamente cerca:\n\n- Perdonad que me meta en vuestra conversacion, no quiero parecer una entrometida pero, precisamente, uno de mis destinos, son los puertos grises. - La chica te mira fijamente a los ojos, mira a tu compañero y luego continua - Ahi me reunire con un marinero Gondoriano de Dol Amroth. Si hay alguien tan al norte que te puede dar la informacion que buscais, ese es el - Mirando al Dunedain - Pero no te hablara, si no voy yo contigo.\n_______________________________________________________________________________________________________\n\nA Lafi y Inuatsey de Falg:\n\nNo te relacionas con nadie en la tasca, terminas de tomarte lo que te pediste y te diriges a la habitacion, que se encuentra vacia, a excepcion de ti y la persona que tambien se dirigio a la habitacion a la par que tu (Un elfo en el caso de Lafi o una mujer en el caso de Inuatsey de Falg).\n_______________________________________________________________________________________________________\n\n[b]Edit:[/b]\n\nA Taanis:\n\nPor alguna extraña razon, el viejo Mantecona, se olvida de ti y tarda en servirte tu ensalada. A causa de su despiste, tardas en irte a la habitacion.\n\nAl pasar cerca de una mesa, te llama la atencion la voz de una joven que menciona los puertos grises. Te das vuelta y observas a la chica noble conversando con un Medioelfo y un Dunedain.\n\n[u]Acciones:[/u]\nTu decides, te puedes meter en la conversacion o irte a dormir. Si decides esto ultimo, en la habitacion te encuentras una chica y un elfo (Lafi y Inuatsey de Falg)..."
	},
	{
		"thread_id" : 316,
		"post_id" : 3058,
		"user_id" : 647,
		"username" : "Inuatsey de Falg",
		"post_date" : 1241007720,
		"message" : "veo a la joven que se encontraba junto conmigo en la habitacion y le digo amablemente y con gesto gentil -buenas noches-\nposteriormente me dirijo a una cama y dejo las cosas al lado y me siento en ella para despues quitarme la capucha que aun cubria mi cabeza miro hacia afuera por la ventana y veo que aun sigue lloviendo a cantaros y asi me quedo pensando nuevamente"
	},
	{
		"thread_id" : 316,
		"post_id" : 3059,
		"user_id" : 55,
		"username" : "Linkaín",
		"post_date" : 1241007780,
		"message" : "Abrí los ojos por acto reflejo y cerré los puños. \n\nUna pista. Una pista posiblemente fiable.\n\nMe levanté.\n\n-Mi buena señora, estaría encantado de acompañaros hasta los Puertos Grises y un honor que me presentárais a vuestro conocido. Mientras viajamos podéis tener mi facultad para luchar para protegeros... si es que os hace falta, por supuesto.\n\nDespués, me giré a mi acompañante.\n\n-Parece que al fin y al cabo nuestra conversación me dio algo de esperanza. ¿No crees Araldön? -Luego, vuelvo a mirar a la mujer. -Permitidme acompañaros hasta que vayamos a dormir, señora."
	},
	{
		"thread_id" : 316,
		"post_id" : 3060,
		"user_id" : 61,
		"username" : "SigKrow",
		"post_date" : 1241012400,
		"message" : "-Un guardaespaldas? por supuesto. No se preocupe por la paga, este no es un trabajo, es un favor. Y si, acepto su invitacion a cenar, le agradesco mucho. Mi nombre es Revan Morningstar, y el pequeño se llama Fenrir, me concede el honor de conocer su nombre?. A proposito, que bueno que logra reconocer a un lobo cunado lo ve, el gordo posadero lo confundio con un mero perro.-\n\nEs bueno hacer algo para manterse ocupado, me aburriria sin hacer nada durante toda la noche."
	},
	{
		"thread_id" : 316,
		"post_id" : 3061,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1241014080,
		"message" : "Pago lo correspondiente por la estadía de Aislinn y por mi cena; haciendo cuentas no voy tan mal en gastos. \n-------\n\nCon la chica misteriosa:\n\n-Señora- hago una inclinación leve de cabeza a modo de saludo- En efecto, provengo de la región de Rohan. Tanto como cumplir una misión especial no, decidí salir a ver cómo se encontraban las cosas en el norte y gracias a Aislinn no me tomó mucho tiempo llegar hasta este lado. - bebo un trago de cerveza- De cualquier manera, me intriga que alguien como tú esté sola por estos lugares. Mis compañeros élficos y yo podríamos escoltarte, pero comprenderás que esperaremos una retribución de tu parte.\n\nSonrío de regreso a la chica y veo como se aleja hacia otra mesa. Desconozco si le caerá bien o no el hecho de pedir una retribución por escoltarla, pero debo contar con dinero para atender a Aislinn como se merece... y no sé, no me da buena espina. Presiento que hay algo raro en esto.\nDe cualquier forma, me acerco a mis nuevos compañeros élficos en la barra y me presento:\n\n-Veo que hiciste caso de mi consejo- les sonrío a ambos y les tiendo la mano para presentarme- Soy Deretta de la casa Hiremwen, vengo de Rohan. Por lo visto seremos compañeros de viaje."
	},
	{
		"thread_id" : 316,
		"post_id" : 3062,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1241095080,
		"message" : "Vi una esperanza renovada en Noctum, que sin duda lo impulsaría a aceptar aquel trabajo. Me alegraba por él, y sin embargo, no tardé en darme cuenta en cierto detalle: ¿Qué hacía un hombre de Dol Amroth en los Puertos Grises?. No es que fuera desconfiado, pero inevitablemente era extraño. Un asunto muy peculiar, sin duda... Pensaba volver pronto a Imladris, pero la mención de los Puertos Grises me interesó:\n\n-Con vuestro permiso, y si no es molestia-interrumpí, hablando con cuidado- me gustaría ayudaros a llegar a los Puertos Grises. Ciertamente, no hay nada que me ate allí, pero hace nada le he prometido a mi compañero que le ayudaría en su misión si era menester, y así lo cumpliré, ayudándole a protegeros. Además, conozco a un ser muy querido por mi que seguramente, vendrá conmigo, por lo que seríamos tres guardaespaldas, en vez de uno solo.\n\nEn realidad, no creía que mi hermano gemelo fuera precisamente un guardaespaldas, pero lo cierto es que, pasara lo que pasara, vendría conmigo. Y estaba seguro de que a aquella chica le agradaría la compañia de Feraldön, así que en un principio, todo parecía perfecto. Miré luego a Noctum:\n\n-Bien, Dúnedain, creo que nuestros caminos permanecerán un tiempo unidos si aceptas mi ayuda. No puedo ayudarte en mucho, pero sí en proteger a esta chica de los posibles peligros -y aún con mi capucha echada sobre mi cabeza, mostré una pequeña sonrisa de ayuda."
	},
	{
		"thread_id" : 316,
		"post_id" : 3063,
		"user_id" : 70,
		"username" : "Failman",
		"post_date" : 1241156280,
		"message" : "Cuando terminé de comer, me levanté para así poder dirigirme a la habitación donde pasaría la noche con el resto de gente. Sin poder evitarlo, escuché en la mesa cercana a la mía que se mencionaba varias veces los Puertos Grises. Al parecer, un grupo de lo más variopinto estaba haciendo planes para escoltar hasta allí a la joven que había visto al entrar a la posada. Durante un rato, sopesé mis opciones: podía seguir viaje hacia el este, como era mi intención primera, o bien podía, si el grupo aceptaba, servirles de guía hasta allí, volviendo sobre mis pasos como ya hice una vez. Curioso ante un grupo tan variopinto, decidí ofrecer mis servicios. Me levanté y me dirigí hacia ellos, siempre con la capucha puesta.\n\n-Perdonen mi intrusión, pero no he podido evitar oír que están planeando dirigirse a los Puertos Grises. Creo que podría serles de gran ayuda, ya que se dirigen a un sitio que, aunque esté mal decirlo, conozco bastante bien."
	},
	{
		"thread_id" : 316,
		"post_id" : 3064,
		"user_id" : 56,
		"username" : "Tenshi Ixthar",
		"post_date" : 1241179020,
		"message" : "[quote=Säbel]-Veo que hiciste caso de mi consejo- les sonrío a ambos y les tiendo la mano para presentarme- Soy Deretta de la casa Hiremwen, vengo de Rohan. Por lo visto seremos compañeros de viaje.[/quote]\n\n-Bueno, me di cuenta que hablabas con tanta seguridad que lo mas probable era que estabas en lo correcto, acompañanos, te pago la primera bebida, pero solo la primera. A propósito, mi nombre es Ixthar y este a mi lado es mi amigo Feraldön - le digo de tono amable mientras arrastro un banco para que se siente la dama.\n\n-Y que dices sobre compañeros de viaje?... me estas invitando a una misión? o quieres una cita? - le digo con una sonrisa coqueta y divertida.\n\n--------------\nPago todos los gastos de mis bebidas, la estadía en el lugar y una bebida para Daretta."
	},
	{
		"thread_id" : 316,
		"post_id" : 3065,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1241182200,
		"message" : "Pago el gasto de mi bebida y mi estadía. Araldön me dejó claro desde que partimos de Imladris que cada quién traería su dinero y se haría responsable de sí mismo.... Tacaño...\n------------------------------------------------------------------------\nObservo en silencio a Deretta mientras intento hacerme una idea sobre ella. Creo que ya la había visto antes, cuando ese posadero amargado hablaba con muchas personas, pero no me había fijado realmente en ella. Tiene un lindo rostro, pero hay algo más en ella que me llama la atención: sus vestiduras me dicen que no es cualquier doncella. ¿En dónde he visto ese tipo de ropa antes? ¡Claro! Los emblemas, los colores, todo. ¡Lo vi hace muchos años cuando estuve en Rohan!\n\nLuego está Ixthar intentando hacer de galán, y con una posible jinete guerrera. Me pregunto si se lo tomará bien. Por si acaso me hago un poco hacia atrás, pero las ganas de conversación terminan por ganarme y le dirijo la palabra.\n\n-Sí. A mí también me interesa saber a qué te refieres con ello. Ixthar ya me presentó, así que no veo necesidad de repetir mi nombre. Pero te diré que soy un medio elfo de Imladris, lugar que ustedes los hombres conocen como Rivendel.\n\nMe acabo de dar cuenta que nadie reaccionó a la mano de la pobre mujer. Se la estrecho brevemente con mi mejor sonrisa."
	},
	{
		"thread_id" : 316,
		"post_id" : 3066,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1241192220,
		"message" : "Devuelvo los saludos con una sonrisa, me divierte bastante que uno de los elfos me quiera ligar xD\nMe siento junto a ellos, aceptando la bebida de Ixthar.\n\n-Claro que tengo razón, he visto a muchos de mis compañeros en las barracas ahogados en licor enano y no es agradable cuando hay que compartir cuarto. Se ponen muy tontos, echan todas las tripas por la boca, al dia siguiente no recuerdan nada... y bueno, comprenderás que ver a un elfo con las copas subidas es algo que no se va a olvidar en un buen rato.\n\nRespecto a lo otro- observo a los dos- aparentemente la dama de rojo ha asumido que somos compañeros de viaje, y por lo visto ha pedido a muchos de los que estábamos con Mantecona que la escolten. Por mi parte pedí una retribución por el servicio de compañía, me imagino que ustedes también saldrían beneficiados con ello; claro, al final depende de ustedes.\n\nMe giro hacia Feraldön- Rivendel, ¿eh? Me pregunto por qué alguien de esos bosques andaría en el Pony Pisador. Personalmente hacía algo de reconocimiento para informar a Rohan de las noticias del norte... aunque también es un buen pretexto para tomar vacaciones.- concluyo con otra sonrisa"
	},
	{
		"thread_id" : 316,
		"post_id" : 3067,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1241206860,
		"message" : "Aún sin perder mi sonrisa, le respondo amablemente.\n\n-¿Una misión? Creo que yo no, gracias. Mi hermano Araldön y yo solo venimos a este lugar de paso. Tenemos un lugar al cuál llegar y no creo que ni a él ni a mí nos interese desviarnos, aunque nos paguen por ello.\n\nEstoy completamente seguro de que si Araldön se enterara de todo ésto, diría que no. A fin de cuentas, nuestro único motivo para salir del bosque era.... eso. Y él sabe que no me gusta pasar mucho tiempo fuera de Imladris. En cuanto acabemos nuestro asunto, nos largamos. Luego de estos pequeños pensamientos, sigo hablando con Deretta.\n\n-Sobre nuestro motivo para estar en la posada, es bastante sencillo en realidad. Cerca de aquí murieron nuestros padres, hace ya muchos años. Simplemente quisimos visitar el lugar, y a medio camino nos encontró la lluvia. Por ello nos vimos forzados a quedarnos en Bree.\n\n¡Ja! Misiones. Sí, claro. Ya me gustaría ver a Araldön dándome la noticia de que ha decidido tomar una y que debo acompañarlo. Mientras me rio para mis adentros de ello, tomo un trago de mi bebida."
	},
	{
		"thread_id" : 316,
		"post_id" : 3068,
		"user_id" : 55,
		"username" : "Linkaín",
		"post_date" : 1241208060,
		"message" : "Primero escuché a Araldön, y con una sonrisa le estreché la mano.\n\n-Una mano amiga siempre es bien recibida, camarada. Y por favor, llámame por mi nombre, no por lo que soy.\n\nDespués, escuché lo que dijo el elfo. Alguien que se conocía los Puertos Grises también se ofrece a ayudarme... ¿Acaso los dioses empezaban a sonreírme? \n\n-Te doy las gracias, amigo elfo, por ofrecerte a guiarnos. -Le ofrecí mi mano para saludarle. -Soy Noctum, y si a la señora le parece bien, eres bien recibido. \n\nCompañeros... Pistas... Caminos sin fin que empezaban a tejerse para llevarme a mi venganza... Solo espero que esta vez me pongan en el tapiz correcto.\n\nDespués, miré a Araldön de nuevo.\n\n-Dime, Araldön... ¿Quién es el otro guardaespaldas del que hablaste? Si no es indiscreción, claro."
	},
	{
		"thread_id" : 316,
		"post_id" : 3069,
		"user_id" : 64,
		"username" : "Lafi",
		"post_date" : 1241210640,
		"message" : "-buenas noches- respondo de una forma cortes.\nDejo mis cosas en una cama y me pongo a dar vueltas por el cuarto, esperando a ver con que otras clases de personas me tocará compartir habitación."
	},
	{
		"thread_id" : 316,
		"post_id" : 3070,
		"user_id" : 56,
		"username" : "Tenshi Ixthar",
		"post_date" : 1241238060,
		"message" : "[quote=Säbel]-Claro que tengo razón, he visto a muchos de mis compañeros en las barracas ahogados en licor enano y no es agradable cuando hay que compartir cuarto. Se ponen muy tontos, echan todas las tripas por la boca, al dia siguiente no recuerdan nada... y bueno, comprenderás que ver a un elfo con las copas subidas es algo que no se va a olvidar en un buen rato.\n\nRespecto a lo otro- observo a los dos- aparentemente la dama de rojo ha asumido que somos compañeros de viaje, y por lo visto ha pedido a muchos de los que estábamos con Mantecona que la escolten. Por mi parte pedí una retribución por el servicio de compañía, me imagino que ustedes también saldrían beneficiados con ello; claro, al final depende de ustedes.\n\nMe giro hacia Feraldön- Rivendel, ¿eh? Me pregunto por qué alguien de esos bosques andaría en el Pony Pisador. Personalmente hacía algo de reconocimiento para informar a Rohan de las noticias del norte... aunque también es un buen pretexto para tomar vacaciones.- concluyo con otra sonrisa[/quote]\n\n-Bueno, si a todo esto tendré una recompensa, me parece bien... ese es mi trabajo después de todo. Y es precisamente por lo que estoy aquí, buscando de donde sacar dinero y se me ah presentado la oportunidad, así que no desaprovecho y al parecer si, seremos compañeros de viaje cariño - le digo de nuevo con la sonrisa divertida mientras le doy un sorbo a mi bebida.\n\n-Es una lastima que no nos acompañes Feraldön, hubiera sido divertido. Pero preguntale a tu hermano, a lo mejor le gustaría acompañarnos y no pierdes nada con preguntar - le digo de una manera un poco mas seria."
	},
	{
		"thread_id" : 316,
		"post_id" : 3071,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1241252340,
		"message" : "-Disculpame, entonces-le dije a Noctum- Tengo la peculiar costumbre de llamar a la gente por lo que es. Intentaré llamarte por tu nombre, pero tendrás que disculparme si en ocasiones te llamo Dúnedain.\n\nUn Elfo de los Puertos Grises...Solo asentí mi cabeza en señal de saludo (ya tendríamos oportunidad de presentarnos), y me resulto curioso que él tambien ocultara parte de su rostro. Parecía que todo iba bien: teníamos hasta guía. Ahora solo faltaba el mayor de los problemas. ¿Enemigos? No. ¿Trampas de la naturaleza? Tampoco.\n\nMi hermano Feraldön.\n\nSabía perfectamente lo que iba a ocurrir. Le hablaría, nos preguntaríamos como lo hemos pasado, y seguidamente, yo le diré que nos vamos a los Puertos Grises. Él se quejara, e iniciaremos una discusión sobre que si Imladris es nuestro hogar, que si me gustaría viajar a otros lugares antes de volver a encerrarnos en Imladris. Y finalmente, mi hermano se rendiría y me acompañaría, prometiéndole algo a cambio (unirme a él en alguna fiesta o algo por el estilo). Siempre era así desde aquel día en Edoras, y dudo mucho que vaya a cambiar aunque pasen tres siglos. Aunque esta vez tendría una excusa más a mi favor: que me gustaría ver los Puertos Grises, ya que yo nunca podré embarcar.\n\n...Mejor que no usara esa excusa. No me gustaría ver a Feraldön derrumbado. Prefiero que crea que es un capricho mio a decirle eso. Oí la pregunta de Noctum, sobre el otro guardaespaldas:\n\n-Mi hermano-respondí. Preferí no decir nada de que éramos gemelos, no hasta el final- Sin embargo, no sabría asegurar si será guardaespaldas, pero de alguna forma, será útil.\n\nAl menos si será útil en una cosa: hacer el viaje más alegre."
	},
	{
		"thread_id" : 316,
		"post_id" : 3072,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1241308620,
		"message" : "[quote]Bueno, si a todo esto tendré una recompensa, me parece bien... ese es mi trabajo después de todo. Y es precisamente por lo que estoy aquí, buscando de donde sacar dinero y se me ah presentado la oportunidad, así que no desaprovecho y al parecer si, seremos compañeros de viaje cariño - le digo de nuevo con la sonrisa divertida mientras le doy un sorbo a mi bebida.[/quote]\n\n-Tienes agallas, ¿eh? - río mientras le doy un par de palmadas en la espalda con mano bien firme (¿Mencioné que el ejército me dejó la mano pesada?) - De cualquier forma mañana lo veremos - Apuro mi bebida - Si me disculpan caballeros, debo asegurarme de que mi amiga se encuentre cómoda, nos veremos más tarde en el cuarto comunal.\n\nRiéndome por lo bajo y esperando no haberle dejado marcas de mano en la espalda al elfo, me retiro un momento a los establos para ver que Aislinn esté bien y me dirijo al cuarto comunal a revisar que mis cosas estén en orden. Por supuesto, realizo el saludo correspondiente a la gente que esté ahi antes de buscarme un rincón para descansar."
	},
	{
		"thread_id" : 316,
		"post_id" : 3073,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1241315460,
		"message" : "[quote=Darth Tenshi]-Es una lastima que no nos acompañes Feraldön, hubiera sido divertido. Pero preguntale a tu hermano, a lo mejor le gustaría acompañarnos y no pierdes nada con preguntar - le digo de una manera un poco mas seria.[/quote]\n\nTras ver a Deretta retirarse, vuelvo con Ixthar y me dispongo a responder a su última petición.\n\n-Como te dije, mi amigo, no creo que le interese. Ambos queremos volver lo más pronto posible a Imladris. Pero para que no pienses que te miento, ahora mismo lo buscaré y se lo comentaré.\n\nSin decir nada más, dejo mi bebida a medio terminar sobre la barra y observo alrededor, tratando de encontrar a Araldön. Reconozco su capucha rápidamente y camino hacia él. Veo que sigue hablando con ese hombre de aspecto duro. Lo saludo silenciosamente con una breve inclinación en la cabeza y me dirijo a mi hermano aún con la sonrisa que rara vez pierdo.\n\n-¿Qué te parece la posada, Aral?"
	},
	{
		"thread_id" : 316,
		"post_id" : 3074,
		"user_id" : 56,
		"username" : "Tenshi Ixthar",
		"post_date" : 1241323260,
		"message" : "Con la palmada amistosa de Daretta en mi espalda sentí que regresaría el desayuno y la bebida que me había tomado.\n\nDespués de ver que se fueron Daretta y Feraldön me pase la mano por el golpe que aun estaba caliente -la chica tiene mano dura - me dije por lo bajo.\n\nMe quede por un momento en la barra mientras terminaba mi bebida y viendo a Feraldön hablando con su hermano, al terminar mi bebida me dirigí a la habitación comunal, a dejar mis cosas y apartar algún rincón que me parezca cómodo.\n\nAl entrar veo a Daretta recostada en un rincón, al parecer no se dio cuenta de que entre a la habitación y prefiero no molestarla. \n\nVeo a una chica que esta caminando de un lado para otro en la habitación.\n\n-Que te sucede? - le pregunto a la chica mientras me recuesto en una cama que al parecer estaba desocupada.\n\n[spoiler]Esperando la respuesta de Lafi[/spoiler]"
	},
	{
		"thread_id" : 316,
		"post_id" : 3075,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1241356080,
		"message" : "De repente, veo a mi hermano acercándose, y con su típica sonrisa, me pregunta qué opino de la posada. No pude evitar reírme para mis adentros, al ver que estaba acertando en mi premonición de discusión, pero fuera así o no, me gustaría que discutiéramos a solas:\n\n-Disculpadme unos momentos-informé a Noctum, al Elfo de los Puertos Grises y a la chica- No tardaré en volver.\n\nMe levanté y arrastré a Feraldön hasta un lugar medianamente apartado, sin alejarme demasiado de la mesa donde estaban los demás. Seguidamente, le hablé:\n\n-(Sindarín) No sabría decirte. He estado en esta posada en algunas ocasiones, pero esta noche ha sido bastante diferente a las demás. Aunque prefiero no dar una opinión exacta hasta que partamos de la posada. ¿Y qué opinas tú de esta posada? A menos que hayas viajado sin que me enterase, esta es la primera vez que visitas una posada de Hombres, exceptuando aquella vez en Rohan.\n\n¿Qué por qué hablo en Sindarín con mi hermano? Bueno, es una costumbre que tenemos. Delante de los demás hablamos en la Lengua Común (salvo para decir algo importante entre nosotros), pero cuando estamos a solas, hablamos en nuestra lengua materna casi sin darnos cuenta."
	},
	{
		"thread_id" : 316,
		"post_id" : 3076,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1241367600,
		"message" : "Observo atentamente a mi hermano. Parece estar de buen humor. Supongo que aquellas personas le agradaron. Supongo que aún después de casi un siglo, no se puede conocer perfectamente a una persona. Cuando creí que podía imaginarme cualquier reacción de Araldön, sale con algunas completamente nuevas.\n\nSindarín: Pues parece un lugar agradable. En Imladris oí hablar del Pony Pisador. Por lo que sé, en esta región no abundan las posadas. Tuvimos suerte de estar en Bree cuando llegó la lluvia. No me agrada mucho lo del cuarto comunal, pero supongo que se puede aguantar.\n\nMe detengo un momento. Una idea fugaz me acaba de cruzar por la mente. Hubo una cosa de las que dijo Araldön que me inquieta un poco. Temiendo lo peor y esperando lo mejor, le hago una pregunta.\n\nSindarín: ¿Y... porqué dices que esta noche es distinta a las demás?"
	},
	{
		"thread_id" : 316,
		"post_id" : 3077,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1241370240,
		"message" : "Podría alargar aquello un poco más, pero la verdad es que daba igual: todo iba a acabar igual que la mayoría de nuestras discusiones. Así que fui directo al grano, arriesgandome una vez más a que Feraldön cogiera mi cuerda y me ahorcara con ella:\n\n-(Sindarin) Nos vamos hacia los Puertos Grises. Será un breve tiempo, y en cuanto vayamos, volveremos a Imladris si todo sale bien."
	},
	{
		"thread_id" : 316,
		"post_id" : 3078,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1241371200,
		"message" : "No... no dijo lo que acabo de escuchar. Un momento... sí. Sí lo dijo.\n\n...\n\nSindarín: ¡Por supuesto que no! ¡Mañana vamos a recorrer los alrededores y luego vamos a volver a Imladris, en donde pertenecemos! ¡Y se acabó!.\n\nCreo que lo dije en tono muy alto. De hecho me parece que lo grité. Usualmente no me gustaría llamar la atención de esa manera, pero ahora mismo no me interesa. Mi buen humor se fue junto con mi sonrisa. Lo único que queda es un yo irritado que intenta hacer que Araldön se deje de tonterías.\n\nSindarín: Además ya había escuchado sobre la propuesta, y ya le dije a varias de las personas que no nos interesaba."
	},
	{
		"thread_id" : 316,
		"post_id" : 3079,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1241371740,
		"message" : "Suspiré. Había comenzado una de nuestras tantas batallas, como solía bromear el maestro Elrond hace ya muchos años. Pero ahora no tenía la cabeza para recordar sus frases: tenía la cabeza dispuesta a convencer a mi hermano. Si alguien sabía del lenguaje élfico lo suficiente, indudablemente habrán oído a Feraldön. Claro que, la lengua élfica es suave incluso en palabras groseras, asi que entre eso y la cantidad de gente en la posada, nadie nos habría oído. Mejor así:\n\n-(Sindarín) En cambio, yo he aceptado esa misma propuesta-respondí- He dado mi palabra de que ayudaría a que lleguen a los Puertos Grises, y sabes perfectamente que en estas situaciones siempre presto mi ayuda. Entiendo que quieras volver inmediatamente a Imladris, pero tú también tienes que comprender mis deberes. ¿O crees que cuando me hice Montaraz fue únicamente por saber blandir algunas armas y conocer algunos terrenos?"
	},
	{
		"thread_id" : 316,
		"post_id" : 3080,
		"user_id" : 70,
		"username" : "Failman",
		"post_date" : 1241371860,
		"message" : "Sin poder evitarlo, entre el bullicio de la posada, escuche a alguien gritar en elfo, y casi juraría que alguna maldición que incluso haría sonrojarse a un enano. Con una media sonrisa, decidí coger una silla y sentarme, entablando conversación:\n\n-Me gustaría saber el motivo que os lleva a los Puertos Grises. Como comprendéreis, no puedo permitir que vaya nadie con malas intenciones..."
	},
	{
		"thread_id" : 316,
		"post_id" : 3081,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1241372940,
		"message" : "Usando esos argumentos, como usualmente lo hace. Siempre, toda nuestra vida ha sido igual. Araldön es el que tiene la última palabra, y nada puede hacerle pensar de otra forma que la que él opina que es mejor.\n\nSindarín: No, no lo comprendes. En primer lugar, recuerda que yo no quería venir a Bree. Ambos sabemos que todo el asunto de nuestros padres fue una excusa tuya porque querías salir de Imladris. Pero decidí no resistirme y dejar que me trajeras. 'Vamos, a fin de cuentas es por poco tiempo. Estaremos de vuelta antes de que lo notes'. ¿No recuerdas eso? Yo sí.\n\n¿Sabes? Deberías detenerte por un momento y pensar más en lo que tu hermano desearía que en lo que un montón de desconocidos quieren de tí.\n\nA cada palabra que digo mi humor se hace peor y peor. De verdad no puedo creer que esté haciendo ésto de nuevo. Debí habérmelo imaginado. Es lo mismo que pasó en Rohan en aquellos tiempos. Y lo peor es que estoy seguro que él va a encontrar una manera para salirse con la suya esta vez también. Me gustaría que hubiera un poco de justicia."
	},
	{
		"thread_id" : 316,
		"post_id" : 3082,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1241374260,
		"message" : "-(Sindarín) Lo sabes perfectamente. Aunque me gusta viajar, he estado estos últimos años en Imladris. Y no me quejo de ello: Imladris siempre será mi hogar, o mejor dicho, nuestro hogar. Pero no puedo estar años encerrado allí, sin enterarme siquiera que novedades hay en el Norte. ¿Quién te dice a ti que cuando volvamos a Imladris, pueda volver a ver siquiera esta aldea? Sabes también que no usaría a nuestros padres como excusa para salir, y de hecho, me hubiese gustado examinar el terreno, e intentar imaginar como murieron. Pero te diré una cosa: hay otra razón por la que acepté ayudar. Nuestros padres querían visitar los Puertos Grises, pero jamás llegaron a destino. Pues bien, ¡hagámoslo nosotros en su lugar!\n\nNo me agradaba demasiado que Feraldön creyera que todo era un capricho mio, pero en fin...:\n\n-(Sindarín) No hermano menor, esta vez no. Hace mucho que no viajo, y no pienso perder mi palabra. Vendrás conmigo una vez más, antes de que nos encerremos para siempre en Imladris y nos olvidemos incluso de quiénes somos."
	},
	{
		"thread_id" : 316,
		"post_id" : 3083,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1241376840,
		"message" : "Y lo hizo. Encontró un argumento contra el que no puedo discutir. Usar a nuestros padres fue sucio, pero supongo que también efectivo. Tras observarlo atentamente a los ojos, intentando que note las múltiples y horribles maneras en las que lo estoy llamando dentro de mi mente, los cierro un momento, doy un hondo suspiro para intentar calmarme y vuelvo a abrirlos.\n\nSindarín: No puedo decir nada contra eso, y seguro la idea de haberme ganado te encanta. Bien. Iremos a los Puertos Grises como deseas. ¡Pero por tu cabeza espero que no hayan más desviaciones y nuevos destinos!\n\nY acto seguido cruzo los brazos. No es que espere intimidarlo, pero quiero dejar mi mensaje claro."
	},
	{
		"thread_id" : 316,
		"post_id" : 3084,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1241377680,
		"message" : "Solo pude esbozar una gran sonrisa, sonrisa que solo mi hermano había visto alguna vez en mi rostro. No sonreía por esa victoria, sino por simple alegría de que aquello no hubiese durado como otras discusiones, y de nostalgia a antaño:\n\n-(Sindarín) No te preocupes, mi palabra solo llega hasta los Puertos Grises. Después, a menos que los mismísimos cimientos de la tierra se interpongan, volveremos a Imladris.\n\nO al menos eso esperaba, ya que no podía asegurar que hubiera algo que realmente nos impidera volver a nuestro hogar. Sin embargo, me acerqué a mi hermano, y retomé la Lengua Común:\n\n-Entonces volvamos con los demás. Querrán conocerte, supongo. Y a mi me gustaría volver a sentarme y escuchar simplemente lo que tienen planeado hacer para el viaje.\n\nY dicho esto, y con mi capucha aún echada en mi cara, volví con Noctum, seguido supuestamente por mi hermano."
	},
	{
		"thread_id" : 316,
		"post_id" : 3085,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1241378880,
		"message" : "No me gustan las palabras de Araldön. La verdad me suenan a No es mi culpa si después surge otra cosa que me haga desear estar más tiempo fuera de Imladris. Pero ya qué. Luego tendré oportunidad de hacer que me pague por estos retrasos.\n\nAún mirándolo con rencor y sin decir ni una sola palabra más, camino tras él hacia las personas con las que mi hermano hablaba antes. Cuando llegamos con ellos, hago mi mayor esfuerzo para sonreirles.\n\n-Buenas noches, mi nombre es Feraldön.\n\n\n((Esperamos que la discusión no les haya parecido demasiado larga n_nU))"
	},
	{
		"thread_id" : 316,
		"post_id" : 3086,
		"user_id" : 55,
		"username" : "Linkaín",
		"post_date" : 1241441460,
		"message" : "[quote=Taanis]Sin poder evitarlo, entre el bullicio de la posada, escuche a alguien gritar en elfo, y casi juraría que alguna maldición que incluso haría sonrojarse a un enano. Con una media sonrisa, decidí coger una silla y sentarme, entablando conversación:\n\n-Me gustaría saber el motivo que os lleva a los Puertos Grises. Como comprendéreis, no puedo permitir que vaya nadie con malas intenciones...[/quote]\n\nDespués de escuchar los gritos en élfico supe perfectamente que el acompañante de Araldön no estaba muy... de acuerdo con él de ir a los Puertos Grises. Sin embargo no estaba preocupado. Los montaraces son gente de palabra. Y hablando de palabra... Miré a los ojos al elfo. ¿Hablar o no hablar? ¿Contarle la verdad...?\n\n-Mis intenciones pueden ser buenas o malas... dependiendo de a quién le incumba. De un inicio, amigo elfo, te puedo decir que tu estarías fuera de todo peligro, ya que tu estás fuera del motivo de mi viaje. Busco a unas... unos... -Carraspeé antes de continuar. -Busco a unos Corsarios... El motivo... has de entender que de momento no puedo contártelo, es algo que ha de permanecer en secreto.\n\nTomando de mi bebida ya casi vacía vi la expresión del elfo. Sabía que estaría preguntándose cómo es que un Dúnedain no confiaba en los demás. Sonreí.\n\n-Sin embargo, estate tranquilo, pues los elfos no entran entre los llamados Corsarios, amigo mío. -Acto seguido vi cómo Araldön se acercaba con su hermano. Escuché su nombre: Feraldön. Yo sonreí y me levanté para estrecharle la mano. -Es un placer conocerte, Feraldön, hermano de Araldön. Mi nombre es Noctum."
	},
	{
		"thread_id" : 316,
		"post_id" : 3087,
		"user_id" : 70,
		"username" : "Failman",
		"post_date" : 1241454120,
		"message" : "-Sólo con saber si vuestras intenciones suponen un riesgo para mi gente es suficiente y, según veo, al menos en tu caso, no creo que quieras ningun mal a los míos. Por cierto, mi nombre es Aluriel- digo extendiendo mi mano."
	},
	{
		"thread_id" : 316,
		"post_id" : 3088,
		"user_id" : 53,
		"username" : "Mitsu Black",
		"post_date" : 1241635920,
		"message" : "Krow:\n\n-Te lo agradesco enormemente - extiende su mano para saludar formalmente a su nuevo guardaespaldas - Mi nombre es Enelya Fëanáro, encantada - y sonrie.\n\nTe dirijes al comedor junto a Enelya y cenan abundamente (paga ella). Al terminar de cenar ves que ella se acerca a un grupo que hay en la barra de la tasca.\n_________________________________________________________________________________________________________\n\nSäbel:\n\n-Perdóneme usted, señora, error mio de no ofreceros yo una recompensa por sus servicios, pero debe comprenderme usted que yo desconocía si se encontraba usted en alguna misión, por lo que estamos a mano.\n\nSonrie y continúa diciendo.\n\n-No sé cuando quereis por escoltarme hasta los puertos grises, asi que os pediré que reflexione sobre sus honorarios y los de vuestros compañeros y mañana por la mañana lo discutimos y me dice el monto y la forma de pago.\n\nLuego dicho esto se va hacia otra mesa tras escuchar algunos comentarios.\n_________________________________________________________________________________________________________\n\nLinkain - Caballero Verde - Taanis\n\n[quote=Linkain]Mi buena señora, estaría encantado de acompañaros hasta los Puertos Grises y un honor que me presentárais a vuestro conocido. Mientras viajamos podéis tener mi facultad para luchar para protegeros... si es que os hace falta, por supuesto.\n\n...\n\n\n-Permitidme acompañaros hasta que vayamos a dormir, señora.[/quote]\n\n-Gracias por su propuesta, pero este joven se ha prestado a escoltarme y protegerme por esta noche - señalando a Revan Morningstar - No me gustaria incomodarlo a usted, le ruego que siga en lo suyo, mañana hablaremos de nuevo y si amanece buen día retomaremos el camino hacia los puertos grises.\n\n[quote=Caballero Verde]-Con vuestro permiso, y si no es molestia-interrumpí, hablando con cuidado- me gustaría ayudaros a llegar a los Puertos Grises. Ciertamente, no hay nada que me ate allí, pero hace nada le he prometido a mi compañero que le ayudaría en su misión si era menester, y así lo cumpliré, ayudándole a protegeros. Además, conozco a un ser muy querido por mi que seguramente, vendrá conmigo, por lo que seríamos tres guardaespaldas, en vez de uno solo.[/quote]\n\n-Se lo agradezco mucho - sonrió ampliamente - Toda ayuda es muy importante para mi, así que si quereis ayudarme en mi viaje se lo agradeceré mucho.\n\n[quote=Taanis]-Perdonen mi intrusión, pero no he podido evitar oír que están planeando dirigirse a los Puertos Grises. Creo que podría serles de gran ayuda, ya que se dirigen a un sitio que, aunque esté mal decirlo, conozco bastante bien.[/quote]\n\nLa chica casi alucinando por la gran acogida de los viajeros hacia su misión.\n-Estoy maravillada - dando saltitos de alegria - Por supuesto que puede acompañarnos y se lo agradezco enormemente - extiende su mano y saluda - Mi nombre es Enelya Fëanáro, encantada de conocerlo.\n\n...\n\n[quote=Taanis]-Me gustaría saber el motivo que os lleva a los Puertos Grises. Como comprendéreis, no puedo permitir que vaya nadie con malas intenciones...[/quote]\n\n-No debe preocuparse por mi, lo que me lleva a los Puertos Grises es un asunto meramente familiar - se levanta de la mesa y dice - Me disculpan, pero ya es tarde para mi, así que me retiro a la habitación. Muy buenas noches caballeros - hace una reverencia y se va.\n_________________________________________________________________________________________________________\n\nSäbel:\n\nTe dirijes al establo y ves que Aisslin se encuentra perfectamente. Acto seguido te dirijes a la habitación comunal, cuando de pronto escuchas por el pasillo que conduce a tu habitación, una voz masculina:\n\nDunael: Mañana ... ... ..., ... ... mapa. ... ... ... comarca ... ... ... fuego ... mediano\n_________________________________________________________________________________________________________\n\nLafi: \n\nTe pones a investigar dentro de la habitación, pero al parecer toda la gente se ha enterenido fueras de ella en otras cosas, asi que no sacas mucho en conclusión. Solo ves a un elfo que se queda por ahí y se recuesta con la mirada perdida en sus pensamientos.\n_________________________________________________________________________________________________________\n\nDarth Tenshi:\n\n[quote=Darth Tenshi]Al entrar veo a Daretta recostada en un rincón, al parecer no se dio cuenta de que entre a la habitación y prefiero no molestarla.[/quote]\n\nTan impresionado te quedaste con la rohirrim que alucinas con ella (será cosa del golpe?). En la habitación se encuentra solamente un elfo y una chica.\n_________________________________________________________________________________________________________\n\nA todos:\n\n[u]Acciones:[/u] \nProcedan en concecuencia.\n\n\n\nNota: Es de noche y es taaaarde...por qué rayos no se van a dormir de una maldita vez! (Nota del master)"
	},
	{
		"thread_id" : 316,
		"post_id" : 3089,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1241657640,
		"message" : "[quote]Säbel:\n\nTe dirijes al establo y ves que Aisslin se encuentra perfectamente. Acto seguido te dirijes a la habitación comunal, cuando de pronto escuchas por el pasillo que conduce a tu habitación, una voz masculina:\n\nDunael: Mañana ... ... ..., ... ... mapa. ... ... ... comarca ... ... ... fuego ... mediano[/quote]\n\nMe acercaré con la mano apoyada en el pomo de la espada a donde escuche la voz, para ver de qué se trata y ver si puedo averiguar algo más. Si veo al dueño de la voz acompañado, esperaré a que esté solo. \nSi está solo, me acercaré cautelosamente y le diré en el mejor Dunael que me salga:\n\nDunael: La Comarca es intocable. Decreto real. ¿Qué pretendes hacer?"
	},
	{
		"thread_id" : 316,
		"post_id" : 3090,
		"user_id" : 61,
		"username" : "SigKrow",
		"post_date" : 1241703720,
		"message" : "[quote=Mitsu from Heaven]Linkain - Caballero Verde - Taanis\n\n[quote=Linkain]Mi buena señora, estaría encantado de acompañaros hasta los Puertos Grises y un honor que me presentárais a vuestro conocido. Mientras viajamos podéis tener mi facultad para luchar para protegeros... si es que os hace falta, por supuesto.\n\n...\n\n\n-Permitidme acompañaros hasta que vayamos a dormir, señora.[/quote]\n\n-Gracias por su propuesta, pero este joven se ha prestado a escoltarme y protegerme por esta noche - señalando a Revan Morningstar - No me gustaria incomodarlo a usted, le ruego que siga en lo suyo, mañana hablaremos de nuevo y si amanece buen día retomaremos el camino hacia los puertos grises.\n\n[quote=Caballero Verde]-Con vuestro permiso, y si no es molestia-interrumpí, hablando con cuidado- me gustaría ayudaros a llegar a los Puertos Grises. Ciertamente, no hay nada que me ate allí, pero hace nada le he prometido a mi compañero que le ayudaría en su misión si era menester, y así lo cumpliré, ayudándole a protegeros. Además, conozco a un ser muy querido por mi que seguramente, vendrá conmigo, por lo que seríamos tres guardaespaldas, en vez de uno solo.[/quote]\n\n-Se lo agradezco mucho - sonrió ampliamente - Toda ayuda es muy importante para mi, así que si quereis ayudarme en mi viaje se lo agradeceré mucho.\n\n[quote=Taanis]-Perdonen mi intrusión, pero no he podido evitar oír que están planeando dirigirse a los Puertos Grises. Creo que podría serles de gran ayuda, ya que se dirigen a un sitio que, aunque esté mal decirlo, conozco bastante bien.[/quote]\n\nLa chica casi alucinando por la gran acogida de los viajeros hacia su misión.\n-Estoy maravillada - dando saltitos de alegria - Por supuesto que puede acompañarnos y se lo agradezco enormemente - extiende su mano y saluda - Mi nombre es Enelya Fëanáro, encantada de conocerlo.\n\n...\n\n[quote=Taanis]-Me gustaría saber el motivo que os lleva a los Puertos Grises. Como comprendéreis, no puedo permitir que vaya nadie con malas intenciones...[/quote]\n\n-No debe preocuparse por mi, lo que me lleva a los Puertos Grises es un asunto meramente familiar - se levanta de la mesa y dice - Me disculpan, pero ya es tarde para mi, así que me retiro a la habitación. Muy buenas noches caballeros - hace una reverencia y se va.[/quote]\n\n(En el mismo momento)\n-Buenas Noches, Me llamo Revan Morningstar, Y este Pequeño (Apunto a mi lobo) se llama Fenrir. Saluda Fenrir!-\n\n(Despues de la Cena)\n-Perdoneme Señorita Enelya, pero tengo que prepararme para la noche (Traduccion a Idioma basico: CAFÉ CAFÉ CAFÉ CAFÉ CAFÉ CAFÉ CAFÉ, TOME CAFÉ)-Una vez dicho esto, me dispongo a buscar una gran taza para poder agunatar una noche sin dormir\n\n[Offtopic] Si, estoy funcionando en 2 Momentos distintos, Salva Tiempo [/offtopic]"
	},
	{
		"thread_id" : 316,
		"post_id" : 3091,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1241798640,
		"message" : "Me hundí en pensamientos entonces. ¿Que por qué? Bueno, no había ninguna razón, simplemente, era una costumbre mia. En cualquier caso, empezaba a notar las horas tardías de la noche, y la posada estaba ya casi vacía:\n\n-Entonces, con vuestro permiso, me retiro a descansar-me levanté, haciendo una pequeña reverencia- Posiblemente esté despierto mucho antes de la hora prevista, pero si no fuera el caso, avisadme cuando llegue la hora.\n\nNo sé que haría Feraldön, pero por mi parte, prefería estar en una cama en aquellos instantes. Me alejé del salón, y tras varios recorridos por los pasillos de la posada, llegué al dormitorio (¿compartido?), donde ya habían dos sujetos. Uno permanecía oculto, otra parecía entretenida explorando la habitación. No obstante, pasé veloz hacia mi cama (lo siento, a veces soy terriblemente descortés con desconocidos) y me tumbe en ella. Agaché la cabeza, y cerré los ojos... 4 horas durmiendo, supuse. Aunque posiblemente, no me quedaría dormido: no había gastado apenas energía.\n\nOjalá me fallara la intuición en aquel momento, pero juraría que esta misión sería tan solo el principio de algo."
	},
	{
		"thread_id" : 316,
		"post_id" : 3092,
		"user_id" : 70,
		"username" : "Failman",
		"post_date" : 1241801460,
		"message" : "Decidí que lo mejor era ir a la habitación. Un ligero agotamiento entumecía mis músculos, y una pequeña siesta no me vendría mal.\n\n- Si me disculpáis, seguiré el ejemplo de nuestro compañero.\n\nCon una media sonrisa me dirigí hacia el cuarto, preguntándome si alguna vez sería capaz de pasar los aledaños de Bree en mis viajes hacia el este..."
	},
	{
		"thread_id" : 316,
		"post_id" : 3093,
		"user_id" : 56,
		"username" : "Tenshi Ixthar",
		"post_date" : 1241935200,
		"message" : "Pues me quedo en la habitación y duermo hasta la siguiente mañana, si va a haber viaje mejor reponerme por completo y estar descansado y listo a la mañana siguiente."
	},
	{
		"thread_id" : 316,
		"post_id" : 3094,
		"user_id" : 53,
		"username" : "Mitsu Black",
		"post_date" : 1242152820,
		"message" : "NOTA: Mañana hay actualización, los que no postean antes de la actualización pierden turno.\n\n-Lafi\n-Inuatsey de Falg\n-Dr jaus eme de\n-Linkain"
	},
	{
		"thread_id" : 316,
		"post_id" : 3095,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1242164160,
		"message" : "Después de ver a Araldön retirarse, me quedo un rato mirando silenciosamente al suelo. Sigo maldiciendo mi mala suerte. Si ya ir a ese lugar lleno de hombres era suficientemente malo. Ahora debo viajar con un montón de desconocidos a no sé qué puertos. Me levanto lentamente y prácticamente me arrastro hasta la habitación. Me recuesto en una cama, al lado de la de mi hermano y cierro los ojos. \n\nCreo que pasaré las próximas horas planeando lo que haré. Para el amanecer ya debo haber llegado a alguna conclusión. No debería dejar que Araldön se saliera completamente con la suya. Probablemente una vez en camino encuentre cómo sacar provecho de la situación."
	},
	{
		"thread_id" : 316,
		"post_id" : 3096,
		"user_id" : 55,
		"username" : "Linkaín",
		"post_date" : 1242224820,
		"message" : "No se si podría dormir aquella noche. Tantas emociones y tanta posible información hacían que mi cerebro no se acostumbrara y no tuviera sueño, pero el caso era que la taberna estaba casi vacía.\n\nTomé el resto de mi copa (¿Quedaba algo...? ya ni me acuerdo) y me levanté.\n\n-Mejor será ir a dormir...\n\nY acto seguido, para la cama me dirigo."
	},
	{
		"thread_id" : 316,
		"post_id" : 3097,
		"user_id" : 61,
		"username" : "SigKrow",
		"post_date" : 1242236880,
		"message" : "Que gente mas grosera, no se molestaron en saludarme a mi ni a Fenrir"
	},
	{
		"thread_id" : 316,
		"post_id" : 3098,
		"user_id" : 2,
		"username" : "Ednock",
		"post_date" : 1242246780,
		"message" : "Nota: Lafi y Inuatsey de Falg pierden turno.\n_________________________________________________________________________________________________________\n\nSäbel:\n\nTe acercas cautelosamente a la puerta de la que provenia la voz y observas, por la avertura de la puerta, parcialmente entornada, a un tipo con la rodilla hincada, que asiente con la cabeza, e intuyes que se encuentra con alguien mas. Parece un tipo fuerte, de pelo oscuro y de rasgos inconfundibles para ti, ya que cualquier Rohirrim reconoceria a un enemigo Dunlendino. Nuevamente escuchas la voz de antes, que proviene de un lugar que no alcanzas a ver dede tu posicion:\n\nDunael: Vete ...\n\nTe hechas a un lado, para que el tipo que se arrodillaba no te vea, y esperas a que el dueño de la voz este solo. Acto seguido, irrumpes en la habitacion para dar tu aviso, sin soltar la mano del pomo de tu espada. Al entrar ves a un Dunledino maduro, de pelo gris y vigote, delgado, con rasgos afilados, vestido con una tunica negra, que te mira con sorpresa, al que tu le dices:\n\nDunael: La Comarca caca. Rey decir. Tu malo\n\nEl Dunledino estalla inevitablemente en una carcajada, lo que te hace sentir algo avergonzada, pues intuyes que no conseguiste expresar lo que pretendias, es en estos momentos cuando lamentas no haber prestado mas atencion a las lecciones de Dunale que daban en el ejercito durante tu adolescencia. Cuando el hombre se calma, comienza a hablarte en perfecto Rohirrico:\n\nRohirrico: Permitame comunicarme en su lengua materna, ya que resulta evidente que usted no se desembuelve bien en la mia, mi señora. Intuyo tambien que esta intrusion y su cara de preocupacion se deven a un mero mal entendido, eso me hace sospechar su dominio del Dunael, ja ja ja. Pero no se preocupe por mi, mi señora, yo no estoy aqui para incomodarla a usted ni al rey, la guerra ha acabado, vivimos en tiempos de paz, ¿recuerda?. Trate de relajarse, mañana recordara este bochornoso mal entendido, como si solo hubiese sido un sueño...\n\nEstas ultimas palabras, las acompañaba de un gesto con el brazo, justo lo ultimo que pudiste observar, antes de caer dormida en un profundo sueño...\n_________________________________________________________________________________________________________\n\nKrow:\n\nTanto cafe empieza a afectar a tus nervios, lo que te vuelve un poco sensible e irritable, bastaria un mero susto, para que te convirtieses en oso y la acabaras armando buena en la habitacion comunal. Sin enbargo tienes suerte, extrañamente, a pesar de la cantidad de cafe que tomaste, un profundo sueño se apodera de ti.\n_________________________________________________________________________________________________________\n\nCaballero Verde, Taanis, Darth Tenshi, Dr Jaus Eme De, Linkaín y Lafi:\n\nYa cuando todo el mundo, menos la Rohirrim, esta en la habitacion comunal, dispuestos a dormir, un profundo sueño te embriaga, a pesar de que el dia no parecio ser tan agotador...\n_________________________________________________________________________________________________________\n\nInuatsey de Falg:\n\nEres el unico que parece no tener sueño en la habitacion. Distraido, tratando de conciliar el sueño, te sobresantas cuando ves a un Dunledino maduro, de pelo gris y vigote, delgado, con rasgos afilados, vestido con una tunica negra, que se lleva en brazos a la chica que estaba en la habitacion junto contigo, al principio de todo (Lafi). El tipo se da cuenta y parece que tu, justo en ese instante, encuentras el sueño que estabas buscando.\n_________________________________________________________________________________________________________\n\nSäbel:\n\nUnos rayos de sol, que entran por la ventana, te despiertan suavemente. Poco a poco vuelves en ti, cuando te levantas de un sobresalto, tras recordar lo que ocurrio ayer.\n\nMiras a tu alrededor y te das cuenta de que acabas de pasar la noche en la habitacion del enigmatico Dunledino, pero que ya no queda ni rastro de el.\n_________________________________________________________________________________________________________\n\nKrow, Caballero Verde, Taanis, Darth Tenshi, Dr Jaus Eme De y Linkaín:\n\nTe despiertas sobresaltado al oir un grito agudo. Miras a tu alrededor, buscando la procedencia del escandalo y observas como Enelya se encuentra considerablemente alterada:\n\n-¡¡¡ME HAN ROBADO!!!... ¡¡EL MAPA NO ESTA!! -Dice la joven en tono de profunda preocupacion.\n\nMiras a tu alrededor y observas que los unicos que faltan, son precisamente el elfo y la mujer que se encontraban en la habitacion comunal antes que nadie. La pregunta inevitable corre por tu mente ¿Habran sido ellos?\n_________________________________________________________________________________________________________\n\nLafi e Inuatsey de Falg:\n\nEl ruido de los cascos de caballos al trotar te despierta. Abres los ojos pero no puedes ver nada, parece que una capucha en la cabeza te impide ver. Intetas moverte pero solo sientes que estas atado de pies y manos. Tienes la sensacion de encontrarte en el interior de un carro que se dirije a gran velocidad hacia algun lugar.\n\n(si aprecias tu vida, este es el momento de que actues para salvarte, ¡rapido!)\n_________________________________________________________________________________________________________\n\nA todos:\n\n[u]Acciones:[/u] \nProcedan en concecuencia."
	},
	{
		"thread_id" : 316,
		"post_id" : 3219,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1242247560,
		"message" : "-¿Por que nunca puse atención con el Dunael? Maldito perro, por mucho que él lo diga algo no me gusta. \n\nMe levanto rápidamente y me dirijo a la habitación comunal, de cualquier forma hay que escoltar a la dama a los Puertos Grises. Llegue ahi antes o después del grito (obviamente preguntando qué ha pasado), procedo a dar la siguiente explicación:\n\n-Creo saber quién pudo ser. Cuando venía hacia acá en la noche alcancé a percibir la conversación de un par de Dunledinos; no comprendo a fondo el lenguaje pero si entendí que pretendían hacer algo en la Comarca y decían algo sobre fuego y un mapa.\n\nAunque esa rata haya dicho que no pretendía hacer nada malo, desconfío de él. Parecía un mago, y después de que hablamos algo pasó, solo recuerdo haber despertado esta mañana."
	},
	{
		"thread_id" : 316,
		"post_id" : 3220,
		"user_id" : 61,
		"username" : "SigKrow",
		"post_date" : 1242250800,
		"message" : "-[En enano]MI/$DA LA CONCHELAGRAN%!%· ()·=%·$#@~€¬|!!!! [Común]COMO ME DORMI? TOME 3 LITROS DE CAFÉ!!!-\nme siento decepcionado, era imposible que me haya dormido con esa cantidad de café en el sistema, de hecho, antes de caer dormido me sentía preocupado de que el exceso me hubiera sobreexitado. Principalmente me entristece cuenta que le falle a la dama Enelya.\n-Dama Enelya, le pido mil disculpas, no pude proteger su mapa. Le ofresco mi espada y mi vida hasta el momento que me considere innecesario."
	},
	{
		"thread_id" : 316,
		"post_id" : 3221,
		"user_id" : 647,
		"username" : "Inuatsey de Falg",
		"post_date" : 1242254700,
		"message" : "sin saber que hacer, ni saber donde estaba, que puedo hacer, intento liberar mis manos pero no puedo"
	},
	{
		"thread_id" : 316,
		"post_id" : 3222,
		"user_id" : 57,
		"username" : "Caballero Verde",
		"post_date" : 1242294180,
		"message" : "Sin darme cuenta, dormí con la capucha puesta, y decido seguir ocultando mi rostro. Observo y escucho. Me levanto y me dirijo hacía la ventana, abriéndola si es posible y hacer que el aire de la mañana entrara en la habitación (y de camino, despertará completamente a los que aún siguen algo adormecidos). Seguidamente, apoyo mis manos en la ventana y pienso. Lógicamente, la desaparición de los dos sujetos que encontré aquí anoche era sospechosa, pero la Rohirrim (me impresiono encontrar a alguien de Rohan por esta zona, pero creo que de momento no conviene decirle nada de que estuve en su reino hace casi 70 años) habló de dos Dunledinos. Inevitablemente, allí había algo raro...\n\nPodría ignorar el asunto del mapa, pero me temo que a Noctum sí le importaría en cuanto se enterara de todo ello. Y cuanto antes termináramos, antes Feraldön y yo volveríamos a Imladris. Suspiré y me dirijí hacia la salida:\n\n-La única pista que tenemos entonces es la Comarca, y me atrevería a decir que es allí donde se dirigen en estos momentos, si es que han salido de Bree-informé, pasando al lado de Enelya y la Rohirrim, ocultando aún mi rostro- De todas formas, bajaré a preguntar al viejo Mantecona.\n\nAl menos el dueño de la posada tendría que saber con certeza su ubicación. Me encuentro de repente con un hombre y un lobo (¿su mascota? Muy curioso). Creo que comprende que no puedo pararme a saludarle formalmente con el asunto actual. Sin embargo, le dirijo un saludo con la cabeza, y acto seguido, salgo de la habitación en busca de Mantecona. En cuanto le vea, le preguntaré:\n\n-Buen hombre, ¿ha visto salir a un elfo, a una chica y a dos hombres esta noche? Son amigos de viaje y me gustaría saber si han salido, y si es así, adónde se dirigían...\n\n¿Mentiroso? No me gusta serlo, salvo en este tipo de situaciones donde he de recoger información. Hasta al montaraz más experto le costaría encontrar algo sin antes una información fiable, y una mentira sin daño ayudaba."
	},
	{
		"thread_id" : 316,
		"post_id" : 3223,
		"user_id" : 54,
		"username" : "Regol",
		"post_date" : 1242315420,
		"message" : "Gritos, gente corriendo de un lado para otro, Araldön haciéndose el misterioso con su capucha todavía puesta. La verdad no tengo nada de ganas de aguantar eso. Por lo que he escuchado, se robaron el mapa de la doncella que íbamos a acompañar. Me da la impresión que tardaremos mucho más de lo pensado en llegar a Imladris. Y no tiene caso hablar con mi hermano. Sacará el asunto de su honor y se empeñará en seguir por aquí. Me doy la vuelta en la cama y me acuesto de lado. Mejor seguiré aquí, es mucho más cómodo."
	},
	{
		"thread_id" : 316,
		"post_id" : 3224,
		"user_id" : 70,
		"username" : "Failman",
		"post_date" : 1242316080,
		"message" : "Intentando mantener la calma, voy a lo primero que hay que hacer. Investigo las camas de las dos personas que se fueron, a ver si hay alguna pista."
	},
	{
		"thread_id" : 316,
		"post_id" : 3225,
		"user_id" : 56,
		"username" : "Tenshi Ixthar",
		"post_date" : 1242318000,
		"message" : "Me despierto de golpe y veo que en la habitación hay un desastre. Gente reclamando sus cosas y caminando velozmente de un lado a otro en la habitación comunal. Escucho a Enelya gritando desesperadamente que le habían robado sus cosas. Decido que es hora de tomar una decisión.\n\nTomo mis cosas y me dirijo a Daretta, la cual esta en la entrada de la habitación, también le hago una señal a Enelya para que se acerque.\n\n-Daretta, tu tienes un sospechoso y puedes reconocerlo. Tenemos que empezar a movernos. Vallan por sus cosas. Vamos de cacería! el objetivo... Una chica, un elfo y un Dunael!. Esto no puede ser muy difícil. Daretta será mejor que te adelantes con tu caballo para ver si encuentras alguna información en los alrededores.\n\nSi hubo un robo el ladrón definitivamente salió del lugar hace unas horas, por lo tanto no hay necesidad de quedarnos aquí encerrados."
	},
	{
		"thread_id" : 316,
		"post_id" : 3226,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1242346740,
		"message" : "[quote]-Daretta, tu tienes un sospechoso y puedes reconocerlo. Tenemos que empezar a movernos. Vallan por sus cosas. Vamos de cacería! el objetivo... Una chica, un elfo y un Dunael!. Esto no puede ser muy difícil. Daretta será mejor que te adelantes con tu caballo para ver si encuentras alguna información en los alrededores.\n\nSi hubo un robo el ladrón definitivamente salió del lugar hace unas horas, por lo tanto no hay necesidad de quedarnos aquí encerrados.[/quote]\n\n-No creo que sólo ellos dos estén involucrados, es más probable que sean varios conociendo a esas ratas. No es por desestimarlos, pero dudo que sólo los tres debamos ir. No sé si lo sepas, pero no hay mucho aprecio mutuo que digamos entre Rohirrims y Dunledinos, y pese a que me encantaría deshacerme de algunos por mi cuenta, ¿Tienes idea de lo que haría una manada de esas bestias con una mujer rohirrim que además va sola?\n\nDespués de estremecerme y aguantar un poco mi asco y enojo, prosigo:\n\n-En todo caso podríamos averiguar algo aqui en lo que terminamos de ponernos de acuerdo - me giro a Enelya - Ya que ha contratado mis servicios señora, estoy en espera de su decisión, con plena comprensión de que el tiempo apremia."
	},
	{
		"thread_id" : 316,
		"post_id" : 3227,
		"user_id" : 56,
		"username" : "Tenshi Ixthar",
		"post_date" : 1242380280,
		"message" : "-De acuerdo - lo digo de una manera resignada pero se que Daretta tiene razón.\n\n-ya que también ah contratado mis servicios me limitare a hacer lo que usted me ordene madam - dirigiendo mi palabra a Enelya."
	},
	{
		"thread_id" : 316,
		"post_id" : 3228,
		"user_id" : 55,
		"username" : "Linkaín",
		"post_date" : 1242390900,
		"message" : "El ruido y las informaciones de todos me desertaron hace rato, pero por mera pereza no me había movido.\n\nSuspiré. ¿Por qué? ¿Por qué ahora tenían que haber esos retrasos? Maldita la suerte en que conoció a aquellos desgraciados.\n\nMe levanté y me dirigí a la entrada, donde estaba la rohirrin, y le coloqué la mano en el hombro.\n\n-Cierto es que los Dunledinos no son muy amigos de los rohirrin, pero oye... Si necesitas una espada para ir a rastrear puedes contar con la mía. -Me giré a la mujer que me había contratado. -Porque... asumo que no iremos a los Puertos Grises sin el mapa... así que mejor recuperarlo cuanto antes. ¿Alguien sabe rastrear animales? Nos serviría de mucho."
	},
	{
		"thread_id" : 316,
		"post_id" : 3229,
		"user_id" : 64,
		"username" : "Lafi",
		"post_date" : 1242395820,
		"message" : "Estoy bastante cnfundida, no se siquiera si es un sueño, como puedo trato de rodarme para ver si puedo caer, puesto que es dificil desatarme."
	},
	{
		"thread_id" : 316,
		"post_id" : 3230,
		"user_id" : 62,
		"username" : "Säbel",
		"post_date" : 1242429480,
		"message" : "[quote=Linkaín]El ruido y las informaciones de todos me desertaron hace rato, pero por mera pereza no me había movido.\n\nSuspiré. ¿Por qué? ¿Por qué ahora tenían que haber esos retrasos? Maldita la suerte en que conoció a aquellos desgraciados.\n\nMe levanté y me dirigí a la entrada, donde estaba la rohirrin, y le coloqué la mano en el hombro.\n\n-Cierto es que los Dunledinos no son muy amigos de los rohirrin, pero oye... Si necesitas una espada para ir a rastrear puedes contar con la mía. -Me giré a la mujer que me había contratado. -Porque... asumo que no iremos a los Puertos Grises sin el mapa... así que mejor recuperarlo cuanto antes. ¿Alguien sabe rastrear animales? Nos serviría de mucho.[/quote]\n\n-Si hablas de esos animales que se dicen gente, mi nariz será muy buena ayuda- agrego después de soltar una carcajada- Será agradable contar con vuestra ayuda, maese. Me presento: soy Deretta de la casa Hiremwen, de Rohan- le tiendo la mano al Dunedain."
	},
	{
		"thread_id" : 316,
		"post_id" : 3231,
		"user_id" : 55,
		"username" : "Linkaín",
		"post_date" : 1242459300,
		"message" : "-Encantado, Daretta. Yo soy Noctum Koinzell. -Dije estrechándole la mano a la Rohirrin. -Iré a ver si consigo algún caballo en el establo... -Girándome a la mujer que me contrató. -Espero no molestarla, señora. Esto es algo más parecido a una emergencia.\n\nActo seguido me marcho a las caballerizas a preguntar si se puede conseguir un buen caballo. Seguro que no llegará a ser igual de rápido que un meara, pero algo hay que hacer."
	},
	{
		"thread_id" : 316,
		"post_id" : 3232,
		"user_id" : 61,
		"username" : "SigKrow",
		"post_date" : 1242510120,
		"message" : "[quote=Linkaín]El ruido y las informaciones de todos me desertaron hace rato, pero por mera pereza no me había movido.\n\nSuspiré. ¿Por qué? ¿Por qué ahora tenían que haber esos retrasos? Maldita la suerte en que conoció a aquellos desgraciados.\n\nMe levanté y me dirigí a la entrada, donde estaba la rohirrin, y le coloqué la mano en el hombro.\n\n-Cierto es que los Dunledinos no son muy amigos de los rohirrin, pero oye... Si necesitas una espada para ir a rastrear puedes contar con la mía. -Me giré a la mujer que me había contratado. -Porque... asumo que no iremos a los Puertos Grises sin el mapa... así que mejor recuperarlo cuanto antes. ¿Alguien sabe rastrear animales? Nos serviría de mucho.[/quote]\n\nMe giro a ver al Dunedain -Yo puedo rastrear, y gracias a ciertas peculiaridades de mi raza soy bueno en el trato de los animales. Yo ayudare a rastrear lo que quieran. El olfato de Fenrir es también mucho mejor que el mio, el puede encontrar por el olfato lo que yo no podre por la vista o el oído. Al parecer viajare con ustedes un tiempo, o hasta que la Dama Enelya ya no me considere útil."
	},
	{
		"thread_id" : 316,
		"post_id" : 3233,
		"user_id" : 2,
		"username" : "Ednock",
		"post_date" : 1352244363,
		"message" : "Copiado hasta la pagina 5 de 45 del foro viejo."
	}
]
